INSERT INTO public.training VALUES ('8jqOEz4JFl', '2001-11-28', '水', '代々木公園', '初仕事', 'sun-happy.gif', 12, '今日は初キャプテンの仕事でした。<BR>といっても何もやってません。<BR><BR>今日の練習は大塚さん、大竹さん、今泉さん、斎藤さん、白崎さん、石田さん、川出さん、笠原君、加藤君、たけのぶ、中島、ふくちゃんがいました。今日は寒いせいもあってみんな爆走しました。中島の平均ラップタイムは４分３０秒１４で９周でした。大竹さんがストレッチをしっかりしてました。さすがだなあとおもいました。あとはアフター録をごらんあれ。');
INSERT INTO public.training VALUES ('CZgqXJCYU3', '2001-12-01', '土', '代々木公園', 'まったり', 'happy.gifはれかも', 12, '今日は貸切でロッカーがつかえなかったため、リレーをしました。順位は今泉さん、日野さん、神保さんチームが最後の今泉さんのもうダッシュにより１位。斎藤さん、森本さん、みかんさんチームが２位。３位は猿田さん、松田さん、井上さん。最下位は杉山さん、神田さん、中島チーム。今日の中島は５周。へぼかった。今泉さんチームは今泉さんの猛ダッシュのほか、４周を走った日野さんの力走、神保さんの猿田さんに食らいつく粘りの成果であろう。<BR>神保さんがくると、遊びの要素が強くなるらしい。そんなかんじの１日でした。続きはアフター録へ。');
INSERT INTO public.training VALUES ('JSCo7uFxE4', '2001-12-03', '月', '本郷', '油断', 'sun-normal.gif', 3, '鉄門２周。鉄門とは鉄門陸上部が練習に使っていたコースで、不忍池周回、上野公園などを通る１周約5kmのコース。
稲田は自転車で走る。先週は大塚が自転車だった。
本郷練恒例のラストスパート対決では、あと10mで勝利を確信し気を抜いた兒井を、大塚が抜かす。');
INSERT INTO public.training VALUES ('rCeHgI6biC', '2001-12-05', '水', '代々木公園', 'ホノルル', 'sun-normal.gif', 6, '今日はホノルルへ行く方最後の練習でした。めんばーは猿田さん、星野さん、斎藤さん、白崎さん、加藤君、中島ですう。ホノルルへ行く方々は調整もあり、猿田さんを除いてはまったりはしっておられました。猿田さんは１周５分ペースを体に覚えこませようとしておられました。１周目をのぞいて５分をきっていたのはきのせいでしょうか。最後の１周は中島もがんばり、３分５５秒。がんばった。９周。<BR>アフターには参加せず、バイトへ。もうぐたりぷーです。');
INSERT INTO public.training VALUES ('mKrt1f2t3N', '2001-12-08', '土', '代々木公園', 'ホノルルへ行かないパート', 'sun-happy.gif', 10, '今日はホノルルマラソンを走られる方々が発ったひです。練習前には斎藤さんがお別れん０お挨拶をしてかれました。<BR>練習は意外と人がきて、中村さん、稲田さん（ちょっと）、松原さん、日野さん、松田さん、池田さん、加藤君、川出さん、神田さん、中島、でした。<BR>練習自体はかなりまじめでホノルルへ行かない鬱憤を晴らすかのようでした。９周で４０分５秒、平均４分２７秒でした。新記録。来年はがんばるぞ。今日はその後いろいろありました。それについてはアフター録で。');
INSERT INTO public.training VALUES ('mDwORt9nRD', '2001-12-12', '水', '代々木公園', '実験', 'sun-angry.gif', 2, '今日は実験で練習には参加できませんでした。<BR>くそう。実験め。というわけで練習の内容は聞いたこととなります。<BR><BR>メンバー：笠原、神田<BR><BR>以上です。練習内容は３５分間のランだそうです。この後、アフターから大塚さん、松田さん、中島、が参加。さてどうなるやら。上の太陽がおこっている理由が知りたいあなたはアフター録をごらんあれ。ぷんぷん。');
INSERT INTO public.training VALUES ('h86lGdUDe3', '2001-12-15', '土', '代々木公園', '忘年会', 'sun-happy.gif', 17, '今日の練習は後に忘年会をひかえていることもあって、結構人数きてました。<BR><BR>めんばー（順不同、敬称略）<BR>稲田、池田、平野、松田、神田、加藤、猿田、星野、森本、斎藤、白崎、笠原、小林、日野、松原、岩本、中島<BR><BR>ホノルル帰りの人も多数いて、まったりとしていた人も多かった。ちなみに中島は相当ばてていた。ホノルル行ってないのに。<BR>しかし稲田さんは自分でも満足のはしりっぷり。松原さんたちと一緒に走っていたらしい。<BR><BR>今日の一言<BR>「ラストだな」<BR>（松原さんが稲田さん達と走っていて最後の１周になったときにのたまった台詞。最後の１周を飛ばそうという意気込みが感じられる。）<BR><BR>その後は楽しい忘年会。それについてはアフター録で。３次会までもつれこみました。');
INSERT INTO public.training VALUES ('5rEnKvsDOl', '2001-12-17', '月', '本郷', '牽制', 'sun-happy.gif', 3, '鉄門１周。
最後はどこでスパートをかけるかと警戒し合い、お互いを牽制しつつ、のんびりゴール。');
INSERT INTO public.training VALUES ('g1PCGwWFKD', '2001-12-19', '水', '代々木公園', '再び実験', 'sun-angry.gif', 6, '今日は、っていうか今日も実験。悪名高き某教官にあたったため７時でした。というわけで練習のメンバーは敬称略で<BR><BR>斎藤、白崎、松田、加藤、神田、藤井<BR><BR>でした。今日はどうもまったり練習らしく、走ったひとでも６周らしいっす。まあ、そんな日もあるさ。<BR><BR>今日の一言<BR>匿名希望さん<BR>「ちがうもん運転してどーすんだ！」');
INSERT INTO public.training VALUES ('9RC6389OCe', '2001-12-22', '土', '代々木公園', '寒い', 'sun-happy.gif', 11, '今日は前日が雪だったこともあり、大変寒いいちにちでした。追い討ちをかけるがごとく貸切で、トイレで着替える一幕もみられました。<BR>さて練習。ロッカーを使えないこともあり、みんなでもちまわりで見張りをしました。<BR>川出さんがたちくらみをする、稲田さんが散髪にいくなど、いろいろなアクシデントや、さむくてやる気がでない、などから予定より１０分早くきりあげ、はしったひとでも６週でした。<BR><BR>メンバー<BR>星野、大黒、斎藤、白崎、日野、松浦、松田、松原、加藤、川出、中島、');
INSERT INTO public.training VALUES ('HxvcK5y2zc', '2001-12-26', '水', '代々木公園', 'あっというま', 'sun-normal.gif', 3, '今日はひどく寒い上に、年末ということもあって、人はすごいすくなかった。<BR><BR>メンバー　<BR>大塚、星野、中島<BR><BR>４１分３９秒で７周と、いつもよりは遅いぺーす。最後の１周は大塚さんと中島でダッシュ。大黒さんが一瞬くるも、すぐご帰宅。なんだったんだろう。<BR><BR>今日の一言<BR>「ねるときは後ろからそっとだきしめて。」K藤君がN島にいった台詞。');
INSERT INTO public.training VALUES ('eF4T8AgV6Q', '2001-12-29', '土', '代々木公園', '最後', 'sun-normal.gif', 8, '今日で今年最後の練習でした。<BR>そのせいか、おもったより人が多く<BR><BR>メンバー：稲田、兒井、斎藤、白崎、日野、松原、神田、中島<BR><BR>その後、大塚さん、神永さん、星野さんが途中から練習を暖かくみまもってくださいました。<BR>さて、練習は競技場が年末年始の休みで更衣室が使えず、トイレできがえました。荷物番をきめ、６周程度はしりました。ラスト１周はがんばったものの斎藤さんにぐんぐんつきはなされ、あじゃぱーってかんじでした。<BR>生卵はたつのでしょうか。ではよいおとしを。');
INSERT INTO public.training VALUES ('p6yR2sQ26i', '2002-01-07', '月', '本郷', '始走', 'sun-normal.gif', 2, '2002年最初のホノマラ練は本郷練。しかし集まったのは２人。
鉄門コース一周と不忍池の周りを一周、のんびりと走った。
そういえば昔、「始走」を「死相」と勘違いした人がいた。');
INSERT INTO public.training VALUES ('6EGrGhn49M', '2002-01-09', '水', '代々木公園', '新年初代々木練', 'sun-happy.gif', 9, 'あけましておめでとうございます。<BR>ことしもよろしくおねがいします。<BR>さて、今日の練習です。<BR><BR>メンバー：大塚、斎藤、白崎、石田、加藤、笠原、神田、小林、中島<BR><BR>今日は久しぶりに走ったこともあって、体力が戻っておらず途中でばてました。最後の１周は大塚さんと競りました。<BR>しかし、千葉マリンも近づいていますし、気合十分です。');
INSERT INTO public.training VALUES ('7ei2Xhs42p', '2002-01-12', '土', '代々木公園', '新年会', 'sun-happy.gif', 16, '更衣室が使えなかったんで、見張り制にしました。

メンバーは、中村、丸山、猿田、杉山、星野、斎藤、白崎、清、中村、松浦、森本、石田、加藤、川出、金原、中島

斎藤さんの提案で、僕と斎藤さんはタイムトライアルしました。みんなも快調にがんばってました。
丸山さんが鹿児島名産落花生せんべいを持ってきていただいたので、おいしく食べました。ほんとにありがとうございます！');
INSERT INTO public.training VALUES ('Lhm9ZerF7o', '2002-01-19', '土', '代々木公園', 'まりん', 'sun-normal.gif', 18, '明日はマリン。だからみんな調整という名目でまったりムード。<BR>でもきた人数は多いよ。気合がやっぱ入ってるね。試験前なのに。<BR><BR>みんな７から８周したの。多いかも。<BR>もしかしたらまったりじゃなかったのかも。<BR><BR>メンバーは敬称略で稲田、こい、猿田、杉山、星野、斎藤、白崎、日野、平野、松浦、松田、松原、森本、石田、加藤、川出、神田、中島 <BR>だったの。');
INSERT INTO public.training VALUES ('GwVuJdVMRM', '2004-11-17', '水', '代々木公園', 'ラスト2回', 'sun-happy.gif', 10, 'キャプテン濱崎の練習も、今日を含め残すところあと2回となった。そんな中、一年生の谷川さんが新たに練習に来た。
「たがま」と言えば、田川と津釜を同時に呼ぶことができることが分かった。
400メートルダッシュでは、大人気ない濱崎が一番だった。');
INSERT INTO public.training VALUES ('NVQgib7YMU', '2004-11-24', '水', '代々木公園', '初仕事', 'sun-happy.gif', 10, '近野キャプテンによる初練習が行われた。田川はキャプテンが変わったことに、かなり混乱していた。');
INSERT INTO public.training VALUES ('cJPzTiWrsd', '2002-05-20', '月', '本郷', '調整', 'sun-happy.gif', 3, '駅伝の調整のため、鉄門コースを33分ほどかけて軽く一周。不忍池の周りには、盆栽市か骨董市でも始まるのか、屋台が出来ていた。まっつんも今日は大人気（おとなげ）だった。');
INSERT INTO public.training VALUES ('UXju8TV4KL', '2002-05-18', '土', '代々木公園', '湯気', 'cloud-sad.gif', 21, 'メンバー：丸山、大塚、兒井、猿田、杉山、星野、斎藤、白崎、大黒、日野、松田、加藤（聖）、川出、神田、小林（丈）、中島、藤井、安井、石合、高畠、福永<BR><BR>今日は３２分間はしりました。やる気満々で７周しちゃいました。３１分１秒。平均４分２６秒でした。<BR><BR>おもわずはっするして、ゆげがでました。<BR>みんなゆげがでていました。<BR>とてもよかったなぁ、とおもいました。');
INSERT INTO public.training VALUES ('O3Slkpsykr', '2002-01-20', '日', '幕張', 'マリン当日', 'sun-happy.gif', 22, '練習ではないですけどね。<BR>日誌ということで。<BR>めんばーはだいたい５０音順、敬称略でハーフ、浅妻、稲田、岡本、笠原、加藤、小林一哉、小林丈展、斎藤、猿田、白崎、松浦、中島、中村、日野、藤井、松田、山本、清<BR>１０キロ 石田、神田、川出、星野<BR>です！あと応援として大塚さん、こいさんがきてくださいました。<BR>わけおさんはおわってからこられました。 <BR>今日はまあ走りやすく、いい感じでした。<BR>笠原、まっつん対決にも終止符がうたれ、結局まっつんさんが笠原氏にパフェをおごることに。さてさてこれから試験。<BR>それが終われば三浦、浦安。');
INSERT INTO public.training VALUES ('ahwjakqsei', '2002-01-23', '水', '代々木公園', '英１', 'sun-sad.gif', 4, '明日は英１の試験の日。<BR>がんばらなくては。<BR>ということできたのは<BR><BR>メンバー　今泉、白崎、加藤、中島<BR><BR>です。走りはマリンの影響もあり、まったりまったり、ってかんじで。７周を４５分１５秒で。平均は６分２８秒ですね。足慣らしということで。テストにも負けずがんばりますよ！');
INSERT INTO public.training VALUES ('IPqUPfZ6LW', '2002-01-26', '土', '代々木公園', '雪！？', 'snow-happy.gif', 12, '今日は齊田さんがきました。なぜか雪とおぼしきものがふってきました。でもみんなのきあいではれました。<BR><BR>メンバー。杉山、齊田、星野、斎藤、白崎、清、大黒、松田、加藤、神田、竹田、中島<BR><BR>今日も貸切とやらでやっぱりトイレで着替えました。星野さんが寒そうでした。齊田さんが中島に敬語で話していたのにはびっくりでした。みんなだいたい６周でした。');
INSERT INTO public.training VALUES ('kpQ3A1iSps', '2002-01-30', '水', '代々木公園', 'あやしげなくるま', 'sun-happy.gif', 8, 'メンバー：星野、斎藤、白崎、松浦、松田、加藤、中島、藤井<BR><BR>でした。<BR>練習の始まる前からダウンまで、ずっととまっていた練○ナンバーの車は怪しげでした。ちなみにまだナンバー覚えてます。<BR>練習はいたって普通でした。斎藤さんが練習前にインターバル練していた以外は。<BR>みなさん７から９周し、中島は９周を４２分２５秒で１分あたり４分４２秒でした。まだまだがんばらなきゃ。<BR>さて、アフター、アフターズアフターの後は恒例となった（？）タイプオブザデッド。<BR>勝敗<BR>中島○vs×加藤<BR>猿田○vs×星野<BR>でも星野さんは中島よりずっとうまかった。はまりそう。');
INSERT INTO public.training VALUES ('aqAxzAHPTM', '2002-02-02', '土', '代々木公園', '新歓', 'sun-normal.gif', 12, '今日は神田さんと新歓の説明会にいってきました。がんばりますよー。<BR><BR>メンバー：猿田、齊田、星野、井上、斎藤、清、日野、松田、森本、加藤、神田、中島<BR><BR>です。<BR>今日は頑張って９周を３８分５６秒。１周あたり４分１９秒ということで。６から９周くらいしたみたいです。<BR>この後はバイト。はっきりいってしにました。');
INSERT INTO public.training VALUES ('Ysrec7j23U', '2002-02-06', '水', '代々木公園', '試験', 'sun-normal.gif', 7, '試験まっただなか。<BR>だから今日きた人も少ない。<BR><BR>メンバー：斎藤、白崎、清、大黒、松田、加藤、中島<BR><BR>今日は睡眠不足がたたり、９周を３９分３８秒１周あたり４分２４秒。もっとがんばらねばいけんなあ。練習は何があったというわけでもなく、普通でした。いつもこれか。<BR>しいていうと、練習前に中島の構造化学の問題を斎藤さんがといていましたねえー。');
INSERT INTO public.training VALUES ('Pe9v8AmgjC', '2002-02-09', '土', '代々木公園', 'まじ雪！？', 'snow-happy.gif', 9, '今日はなんかちらほろと雪がふってました。きがしました。<BR>代々木公園の前でセインカミュがからくりfaniest Englishの収録をオレンジの服きてやってました。かっこよかでした。<BR><BR>メンバー：猿田、杉山、齊田、星野、斎藤、清、松田、加藤、中島<BR><BR>でみんな７か８周でした。タイムは８週で４２分２６秒で平均５分１８でしたが、最後の一周は３分４６でけっこうがんばりました。');
INSERT INTO public.training VALUES ('zjSZGhqeX9', '2002-02-13', '水', '代々木公園', 'テンパる', 'sun-sad.gif', 6, 'テンパる。きょうはこの一言につきる。というのもテスト。必修３つでした。<BR>さて、テンパる、とはある筋によると、<BR><BR>怒りの感情が極限にまで達する直前の状態を指す言葉である。もともとは、麻雀用語で、あと一枚のめざす牌が入ればあがれる状態を意味する「聴牌（テンパイ）」からきている。<BR>　「最近の若者はキレやすい（＝怒りの感情を爆発させやすい）」という論調は珍しくない。これは現代の若者が自分自身で感情のコントロールができない、もしくは認知できないという認識を基盤にもっている。しかし、若者がこの言葉を頻繁に使用するところをみると、自身の感情の推移を自分ではわかっているのだろう。<BR>　感情爆発を防ぐためには、この「テンパった」感情の処理にかかっている。が、今のところ有効な処方箋は見あたらない。それは社会全体が余裕のない「テンパった」状態であるからともいえる。<BR><BR>らしいです。何気なく使ってますけど、こうかんがえると深いですね。<BR>さて、関係ない話ばかりでしたが<BR><BR>メンバー：斎藤、清、松浦、松田、加藤、中島<BR><BR>で走りました。８周で３９分２秒。アベレージ４分５２です。最近公園での事件が多発しているためかやけに警官がたくさんいました。<BR>物騒な世の中じゃのう。');
INSERT INTO public.training VALUES ('QLr8Pu5YnZ', '2002-02-16', '土', '代々木公園', 'テスト終了！', 'sun-normal.gif', 16, '今日の練習はテストも終わったこともあってかなり人数も多かったです。<BR><BR>メンバー：上田、稲田、兒井、杉山、齊田、岩本、星野、斎藤、日野、松浦、松田、笠原、川出、神田、竹田、中島<BR><BR>こんな感じで。今日は１０周で４５分１８秒。１周あたり４分３１秒。もう限界でした。でもこれから練習に練習かさねて三浦、浦安はかなりがんばるつもりです。<BR>今日もやっぱり警官がいっぱい。自分は近頃の公園での事件の多発が理由かとおもったんですけど。ブッシュ大統領の来日、世田谷一家殺人事件の犯人が逃げ込んだ説も浮上。');
INSERT INTO public.training VALUES ('J24Jn29A8i', '2002-02-20', '水', '代々木公園', '１５００', 'sun-happy.gif', 11, '今日はあつかったりさむかったりで４時練だとおもってた方々がいらっしゃいました。しかし向こうの方々はうちらが遅刻だといいはってました。<BR><BR>メンバー：星野、今泉、斎藤、白崎、松田、森本、笠原、川出、小林、竹田、中島<BR><BR>今日は３５分かんでした。３５分２９秒で７周。１周あたり５分４秒。それもそのはず、今日は練習後に１５００ｍ走をしました。チームは今泉チーム、斉藤チーム、松田チーム、中島チーム、１年ヤングチーム（笠原、川出、小林）、２、３年熟練チーム（星野、白崎、森本）で。さいとーさんは過激な練習のせいかいつも爆走がみられず、今泉さんが４分３０秒をきり、１位。順位は、今泉、中島、２，３年熟練チーム、斉藤、１年ヤングチーム、まっつん。でした。次回１５００ｍはスキー明けになります。');
INSERT INTO public.training VALUES ('2ysLnZTE3G', '2002-02-23', '土', '代々木公園', '800', 'sun-happy.gif', 12, '今日は８００をしようということになぜかなりました。最近短距離化がめだちます。<BR><BR>メンバー：丸山、稲田、大塚、兒井、猿田、齊田、星野、斎藤、白崎、日野、松田、中島<BR><BR>３５分間はしり、６周を３３分。こんなもんじゃ。さて、８００ｍの方はさいとーさんのトレーニング日記のほうで。<BR>そしてアフターは中島はバイトのため行けず。冷静に考えて、この練習日誌の存在意義が問われます。');
INSERT INTO public.training VALUES ('DKiVIXgDMt', '2002-02-25', '月', '本郷', '大学入試', 'cloud-happy.gif', 3, '今年２度目の本郷練。今日は前期大学入試の初日のため、集合場所が受験生でごった返していた。救急車まで来ていた。練習は、久々の本郷練なので、鉄門をゆっくりと１周。帰りはビタミンの話題で盛り上がる。ビタミンAの取り過ぎには注意しましょう。');
INSERT INTO public.training VALUES ('tllnVzfU0e', '2002-02-27', '水', '代々木公園', '鬼の居ぬ間の・・・', 'sun-normal.gif曇り', 8, '今日はキャプテン、前キャプテンともいなかったので、トラック練はなし。<BR><BR>メンバー：大塚、猿田、星野、白崎、松田、笠原、神田、小林<BR><BR>今日は３５分間。わたくしは６周ほど。あとで２周ごとのラップをみると（１周ごとに測ったつもりがとれてなかった）、ちょうど13''00"が続いていた。笠原は途中で抜けたが、アフターズからまた現れた。');
INSERT INTO public.training VALUES ('3TCluQbek5', '2002-03-02', '土', '代々木公園', 'ちびっこ', 'sun-happy.gif', 8, '今日は45分間はしりました。ノーマルで。でも更衣室が貸切のためつかえなかったので見張り番つきで。どんどん人がふえてきました。<BR><BR>メンバー：中村、丸山、兒井、山本、齊田、星野、日野、中島<BR><BR>途中からちびっこがはしってきて競りました。聞くと小学６年生。水泳をやっててトレーニングの一環らしい。明日は三浦マラソン。がんばるぞっ！');
INSERT INTO public.training VALUES ('Afct4KxoMW', '2003-07-28', '月', '本郷', '無題', 'sun-normal.gif', 2, '鉄門コースを一周。');
INSERT INTO public.training VALUES ('KOFTzeHGIk', '2002-03-03', '日', '三浦海岸', 'みうら', 'cloud-happy.gif', 7, '今日は三浦マラソンでした。そんなわけで昨日は星野さんの家に泊めていただくことになってほんと感謝です。<BR>さて、三浦について。<BR>はじめはあまりの寒さに並び遅れて、結構後方からのスタートでした。スタートを通過するまでに約１分３０秒。その後も道は狭く、かきわけいっても最初の３ｋｍは１５分近くもかかりもんもんってかんじでした。しかし、だんだんと自分のペースで走れるようになり、橋からの海の光景を楽しみ、折り返してくるランナーの息遣いを楽しみ、道で応援してくれる女子高生の声援を楽しみはしりました。（猿田さん、びっくりしました？うそですよ〜）中間地点通過が４５分９秒。やば、このままじゃ１時間３０分きれん！とおもって大塚さんとともに走る。下りでは大塚さんにつきはなされ、平坦なところでまたおいつく、いわゆるおいつけおいこせのでっどひーとがくりひろげられたわけだ。しかし、足をいためてらっしゃり、練習もそのためあまりできなかった大塚さんはちょっと後方待機。そして、坂をのぼったりくだったりしてゴールイン！１時間２４分５６秒！後半１０キロが４０分きってることにびっくり。来週の浦安はがんばるぞー！<BR>ホノルルマラソンにご招待という企画があり、まあ、予想通りはずれ。体脂肪をはかってもらい、男性陣がほとんど同じ体型であることが判明。大根をひきづりながら、三浦海岸駅をあとにするのでした。<BR><BR>めんばー：大塚、星野、斎藤、日野、加藤、神田、中島');
INSERT INTO public.training VALUES ('Z1wbehBk1r', '2002-03-06', '水', '代々木公園', 'ふつう', 'cloud-sad.gif', 6, '今日は、んーと、ふつーの練習でした。特筆すべきこともなかったような…でも普通ってなんなんでしょうね。最近人数が少なくなってきた感がありますね。なんででしょう。やっぱみんないそがしいんですかね。<BR><BR>メンバー：大塚、猿田、星野、今泉、斎藤、中島<BR><BR>今日は８周で平均４分５６秒。最近まったり化がめだつなあ。');
INSERT INTO public.training VALUES ('oUaR6vx8zI', '2002-03-09', '土', '代々木公園', '中村さん', 'sun-happy.gif', 15, '今日は暖かくうららかな一日でした。<BR><BR>メンバー：中村、丸山、猿田、杉山、星野、斎藤、清、日野、松田、松原、森本、加藤、川出、神田、中島<BR><BR>の１６人。今日は浦安前日ということもあって９周を４２分１８秒。１周あたり４分４２秒。がんばりました。<BR>今日は中村大先生の卒業おめでとう会。明日、浦安なんてことはかんけいあったりなかったりでのみました。楽しかったデース。<BR><BR>ｂｙ　髪緑中島<BR><BR>すいません、大塚さん、かわでさん');
INSERT INTO public.training VALUES ('3amzTMDrib', '2002-03-10', '日', '浦安', '浦安', 'sun-sad.gif', 6, '今日は浦安〜！！！<BR>ディズニーランドを目の前に〜♪テンションも上がる上がる！<BR>ミッキーやミニーが会場に！思わずエクサイト！<BR>メンバー：丸山、兒井、斎藤、松田、小林、中島<BR>ハーフに出場の中島。４列目といういい列からすたーと！乗りに乗る。今日は調子いいな〜と思いながら飛ばす飛ばす！１０ｋｍ通過が３６分５０秒！「おおっ、こりゃ１時間２０分きっちゃうんじゃないか〜♪」とおもいながらとばすとばす。トイレはしたいけどおかまいなしだ！なーんておもってたら１６ｋｍ地点からペースががた落ち。最初は４分毎ｋｍ程度のおちだったが最後は４分３０秒くらい。ごぼう抜き<BR>、された。<BR>がっくし。結局１時間２１分４５秒。１時間２０分の壁は厚い。');
INSERT INTO public.training VALUES ('B83X984AiW', '2002-03-16', '土', '代々木公園', 'お笑い芸人', 'sun-happy.gif', 7, 'めんばー：猿田、杉山、山本、斎藤、松原、加藤、中島
アップをしようとすると怪しげな人にはなしかけられる。お笑い芸人をめざすらしい。ネタ帳をみしてもらうが理解をこえる。正直面白くない。携帯の番号と名前をげっと。
練習は８周で５分２０秒／周。スノボ疲れかみんなまったり。');
INSERT INTO public.training VALUES ('RwGSeDeBCD', '2002-03-18', '月', '本郷', '月一', 'sun-normal.gif', 3, '最近本郷練は月一回となっている。
メンバー：大塚、兒井、山本
メンバーも相変わらず。
練習内容もいつも通りに、鉄門コース一周で5km。30分程度でゆっくりと。');
INSERT INTO public.training VALUES ('9vEmUoZoF7', '2002-03-20', '水', '代々木', '腰', 'sun-happy.gif', 5, '今日は山の手１周ということで走るひともすくなかった。<BR><BR>メンバー：星野、川出、高安、中島、藤井<BR><BR>高安氏は藤井氏と同じサークルで腰に怪しげになんかまいていた。スノボでいためたらしい。川出さんも腰をおさえながらはしっていた。スノボおそるべし。３５分で７周。なにげにはやかった。');
INSERT INTO public.training VALUES ('q65jU5hOvq', '2002-03-21', '木', '山手線沿い', '山手線１周', 'sun-happy.gif', 16, '山手線１周開始〜♪<BR><BR>メンバー：丸山、大塚、猿田、杉山、齊田、星野、斎藤、白崎、大黒、松田、加藤、川出、神田、中島、藤井、ドラえもん<BR><BR>まずは斉藤家で瞳氏とあう。みんなを迎えにいき、着替えて、いざ御徒町へGO!<BR>まず写真をパチリ。しゅっぱーつ。それぞれの駅でサークル内のだれかにこじつけてドラえもんをだいてもらう。なんどか職質もどきをうけながらがんがん進む。五反田〜目黒間でおっさんにがんばれ〜という声援。巣鴨では休憩中に強烈なおばはん２人にからまれる。威勢のいい返事をしてしまったせいかそうとうからまれる。反省。みなさんすいません。<BR>だんだんこじつけもはげしくなる。<BR>例　高田馬場：背が高いから杉山さん<BR>　　日暮里：里→さとやたえ→モーグル→大黒さん<BR>なんてね。　竹下通りでは竹下ダッシュ。とめようとした警官をも振り切るスピード。<BR>そして最後はアメ横ダッシュ！ご〜る！感動！もあまりなく、みなすんつかれた表情。その後中島はかてきょ。はっきりいってねてました。');
INSERT INTO public.training VALUES ('AdN7WRB0j3', '2002-03-23', '土', '代々木公園', '花見', 'cloud-normal.gif', 7, '今日は桜の花がまいおりる１日で。たくさんの花見客がいました。<BR><BR>メンバー：丸山、猿田、齊田、斉藤、松田、加藤、中島<BR><BR>花見をしている人の間をすりぬけ、走りました。昼飯がバイキングのためか腹がいたくてたまらん。１周あたり５分４４秒で８周しますた。<BR>アフター、アフターズアフターはいつもどおり。アフターズアフターはランキングのトップ７のみが一堂に会しました。');
INSERT INTO public.training VALUES ('uipZv9dkoJ', '2002-03-25', '月', '本郷', '4/23区', 'sun-happy.gif', 2, 'メンバー：大塚、斎藤
ということで、今日は遠出しました。
45分行って帰ってくるということで、大学を出て言問通りを東に向けて出発しました。
途中で言問通りが終わってしまったので、適当に道を選んで進むと、春日通りに出たのでそれに沿って進みました。しかし気付くと別の道にいました。「亀戸」が「かめいど」なのか「かめど」なのか二人とも分かりませんでした。帰りの方がちょっと近道をしました。
結局、文京区、台東区、墨田区、江東区を通りました。距離は地図上で測ったところちょうど15.0km。時間は1時間25分ほどでした。');
INSERT INTO public.training VALUES ('iEGeOq9W5v', '2002-03-27', '水', '渋谷', '走らず', 'rain-happy.gif', 4, '今日は走りませんでした。<BR>が、練習はきちりと。<BR>メンバー：斎藤、平本、松田、中島<BR>まずは斎藤さんと中島でパスタ食い放題。体力をつける。<BR>次に斎藤さんのクラスメイト、平本氏、松田氏を迎え入れ、ブラックブラウンへ。精神力を養う。<BR>次に卓球。マラソンには欠かせないフットワークを鍛える。<BR>次はビリヤード。動物的勘や、するどい洞察力を育てあげる。<BR>最後はホープ君前で大判焼きをくう。疲れた体をしっかりアフターケアする。');
INSERT INTO public.training VALUES ('OwO3la3olh', '2002-03-30', '土', '代々木公園', '卒コン', 'sun-happy.gif', 7, 'メンバー：猿田、浅妻、白崎、松田、森本、加藤、中島<BR><BR>今日は卒コンで稲田さんや日野さん、神田さんもきてはいましたが、漫談におわる。<BR>かとぺと中島はそのままのかっこで中島家まで往復。ほっとペパーをとりにいく。行きのタイムは１４分５０秒。はやっ。<BR>その後、松田さんと第１回Gパン１周大会をする。TシャツとGパンのかっこでタイムをだす。<BR>あっぷ、たいそうはいっさいなし。中島３分４３秒。松田３分４６秒。まつださんは自己ベスト。ありえん。挑戦者もとむ。');
INSERT INTO public.training VALUES ('YtMuyrKxdF', '2002-03-31', '日', '渋谷', '卓球', 'sun-happy.gif', 9, '卓球練。<BR>メンバー：大塚、杉山、猿田、斎藤、白崎、松田、加藤、中島、藤井<BR><BR>順位は大塚、斎藤、猿田、杉山、加藤、白崎、中島、松田、藤井、の順。相当もりあがる。<BR>こんな健康的なオールも初めて。');
INSERT INTO public.training VALUES ('Tf1iVlth6v', '2002-04-01', '月', '本郷', '再び４区', 'sun-happy.gif', 3, 'メンバー：大塚、山本、斎藤
で、今日は足立区の扇大橋を目指しました。
隅田川は荒川の支流であることを建ちゃんから教わりました。
79分間で、距離は12.7キロほどでした。
文京区、北区、荒川区、足立区と、今日も計４区走りました。
この企画、まだまだ続きそうです。');
INSERT INTO public.training VALUES ('rnQUVHAQkX', '2004-12-01', '水', '代々木公園', '無題', 'sun-happy.gif', 12, '');
INSERT INTO public.training VALUES ('NKRsE2txhE', '2002-04-03', '水', '代々木公園', 'あちい。', 'sun-normal.gif', 7, '今日はかなりあちい一日でした。<BR>３時すぎに代々木公園とうちぁく。<BR>んで７周軽く走る（１周５分１５秒ペース）。<BR>それから斎藤さんとコソ練。<BR>そしてそのあと普通の練習で７周走る。４０分９秒。<BR>今日は１４週プラスα走りました。約２０ｋｍ。あちい。そのうえ今日は気温もあちい。<BR>そんな一日でした。<BR><BR>メンバー：斎藤、白崎、大黒、松田、川出、中島、藤井');
INSERT INTO public.training VALUES ('F6Yiqmz0JC', '2002-04-06', '土', '代々木公園', '3000', 'cloud-happy.gif', 15, '今日は３０００ｍをしました。<BR>参加者は大塚、猿田、斎藤、松田、加藤、中島<BR>でっす。たぶん、斎藤さんのトレ日記あたりに結果がアップされるのでは。自分のラップしかとってないです。<BR>39"17(200m)-1''20"05-1''22"07-1''21"99-1''19"22-1''21"09-1''18"13-1''13"07<BR>で９分５４秒７９。自己ベストでした。<BR>その後は<BR>メンバー：中村、丸山、稲田、大塚、猿田、杉山、斎藤、白崎、大黒、日野、松田、森本、加藤、中島、藤井<BR>です。やけにおおい。疲れてるせいか、３５分間はしりました。６周。つかれました。<BR>ラストはまっつんとのデッドヒート。負けました。');
INSERT INTO public.training VALUES ('wsIoBtzUBv', '2002-04-10', '水', '代々木公園', '新入生', 'sun-happy.gif', 13, '今日は実験でした。<BR>教官にむかつきました。<BR>メンバー：星野、斎藤、白崎、大黒、松浦、松田、加藤健成、加藤聖也、川出、神田、藤井、福永、松本<BR>なんと、すでに新入生がきてました。<BR>実験ですでに遅れをとったかんじ。<BR>内容は２８分間だったみたい。<BR><BR>詳しいことおしえて。<BR><BR>１年生はたこしょうかいで。');
INSERT INTO public.training VALUES ('ff6XyAQRYY', '2002-04-13', '土', '代々木公園', 'ぞっくぞく', 'sun-normal.gif', 20, 'メンバー：柳、大塚、兒井、星野、斎藤、白崎、大黒、松浦、松田、松原、森本、加藤、川出、神田、高橋、中島、藤井、永井、福永、牧野<BR><BR>というたくさんの人数で３０分間。中島は３周。でもまっきーがはやくて、７周してました。ショッキング。はやっ！<BR>新入生が４人きてくれました。<BR>もっともっときてほしいものです。');
INSERT INTO public.training VALUES ('ltU9Cam11V', '2002-04-17', '水', '代々木公園', 'まっきぃ', 'sun-happy.gif', 15, '今日は実験が微妙な時間におわり、すっとばしたら練習にまにあいました。<BR><BR>めんばー：星野、斎藤、白崎、大黒、加藤聖也、加藤健成、川出、神田、中島、藤井、小嶋、福永、牧野、高畠、野村<BR><BR>ということで平均年齢がむちゃひくっ！小嶋氏が昭和５９年１月１日生まれであることが発覚。５９年生まれがみな若いとぼやく。まっきぃが早い。５周を２２分８秒。４分２５秒ペースです。ちょっとむきになっちゃいました。');
INSERT INTO public.training VALUES ('uoe2CFl2qN', '2002-04-20', '土', '代々木公園', '卓球', 'sun-happy.gif', 17, '今日は新入生がけっこうきました。<BR><BR>メンバー：中村、丸山、猿田、杉山、星野、斎藤、白崎、大黒、松田、松原、加藤、中島、藤井、安井、高畠、福永、牧野<BR><BR>あと、田中君と、仮屋さんが練習前にきてくれました。<BR>２５分間。自分は４周してみました。やっぱりまっきーは早い。<BR>アフター後、ほとんどの人が、たっきゅうへ。かなりあつかったようです。');
INSERT INTO public.training VALUES ('ovSkjgKZXy', '2002-04-22', '月', '本郷', 'だらだらと・・', 'sun-happy.gif', 4, 'そしてひさびさの本郷練。４人。しかしメンツは後輩３人と僕（兒井）。これはかなりめずらしい。軽く感動。
ほんとにひさびさだったので不忍池のまわりを周回しました。しかし冒険心旺盛のため何周かはおおまわり。
かなり長めの練習となりました。足がすこしはってます。');
INSERT INTO public.training VALUES ('N9Sy9kylcq', '2002-04-24', '水', '代々木公園', '新歓にむけて', 'sun-happy.gif', 15, 'メンバー：星野、斎藤、白崎、大黒、松田、加藤（聖）、中島、藤井、安井、加藤（孝）、高畠、田中、福永、牧野、湊<BR><BR>かな。<BR>今日は新入生率が高い！！びっくり。<BR>２５分間で５周。２１分５４秒。平均４分２２秒。早い。まっきーにひっぱってってもらってました。みなさんも何気に４周くらいしてました。<BR>今年の１年生はみな早い速い…');
INSERT INTO public.training VALUES ('7wEco7IAZY', '2002-04-27', '土', '代々木公園', '新歓コンパ', 'sun-happy.gif', 24, '丸山、猿田、杉山、山本、星野、斎藤、白崎、大黒、日野、平野、松田、森本、笠原、加藤（聖）、竹田、中島、藤井、安井、吉岡、岡田、高畠、田中、福永、牧野<BR><BR>と、やっぱり多かったです。<BR>しかし！！今日は更衣室が使えず。<BR>しょっく。<BR>ということでトイレ着替え。<BR>新入生に悪印象。<BR>３０分間はしりました。<BR>私は駒場へいき、岡田君をつれてくる。<BR>げんきだ。<BR>まっきー、ふくながくん、まっつんで先頭をあらそう。<BR>まっつんがおとなげなく１位をかざる。');
INSERT INTO public.training VALUES ('ddkVot2YjQ', '2002-04-29', '月', '本郷', 'ゴールデンウィーク', 'sun-happy.gif', 8, 'メンバー：大塚、兒井、斎藤、清、大黒、松田、川出、中島
と、ゴールデンウィーク中にもかかわらず、本郷練としては３年振りぐらいのにぎわい。
清くん以下４人が鉄門コースを初体験する。
ついでに不忍池の周りをもう一周。
最後はだいこく、まっつんで先頭をあらそう。
まっつんがおとなげなく１位をかざる。');
INSERT INTO public.training VALUES ('nXP6lPhJ1j', '2002-05-01', '水', '代々木公園', 'おつり', 'rain-normal.gif', 13, '今日から５月。<BR>世間ではGWだとさわいでいますが、関係なし。<BR><BR>メンバー：斎藤、大黒、松田、加藤（聖）、加藤（健）川出、中島、加藤（孝）、小林、高畠、田中、永井、福永<BR><BR>日野さんは見学。<BR>２７分間。４周。<BR>その前に少し（結構？）走っているだけにしんどかった。<BR>練習後、飲み物を買った、タカアキはびっくり。<BR>小金持ちになってました。<BR>１０００えんでかったら、１０円だまばっかでお釣りがきたのでした。');
INSERT INTO public.training VALUES ('ZYGu1Urzlh', '2002-05-04', '土', '代々木公園', 'りれー', 'cloud-sad.gif', 15, 'メンバー：大塚、猿田、杉山、齊田、星野、斎藤、白崎、大黒、松田、笠原、川出、中島、藤井、高畠、田中、<BR><BR>リレーをする。<BR>詳細はトレーニング日記で。<BR><BR>なんて書くと、この日記の意味がないですね。<BR>チームは<BR>斎藤チーム<BR>中島チーム<BR>大塚猿田川出チーム<BR>杉山齊田白崎高畠チーム<BR>星野松田笠原藤井チーム<BR>大黒田中チームでした。<BR><BR>８周。<BR><BR>あーきつかった。<BR><BR>とっぷはやっぱり星野チーム。<BR>次にさいとーチーム。<BR>そして大塚チーム、杉山チームと続き<BR>中島チームはやっぱりびり。');
INSERT INTO public.training VALUES ('nplyazR3n1', '2002-05-06', '月', '本郷', '大人数', 'cloud-happy.gif', 14, 'メンバー：丸山、大塚、兒井、阪梨、齊田、猿田、坂口、斎藤、清、大黒、松田、川出、中島、高畠<BR><BR>ということで１５人。<BR>本郷練かよ！ってかんじの人数。<BR>髪の毛ピンク（紫）の中島、猿田、松田の３人もしのばず池の周りを快走。<BR>阪梨さんのバイクの後ろに乗せてもらう。<BR>楽しい。<BR><BR>３２分間。<BR>４周する。<BR><BR>途中で中島、兒井、阪梨は逆走。<BR><BR>最後はまっつん、さるたさんなどで先頭をあらそう。<BR>まっつんがおとなげなく１位をかざる。');
INSERT INTO public.training VALUES ('JBOoyZ4FzV', '2002-05-08', '水', '代々木公園', '雷鳥', 'rain-sad.gif', 13, 'メンバー：中村（一）、星野、小栗、斎藤、大黒、加藤（聖）、川出、神田、中島、藤井、加藤（孝）、高畠、福永<BR><BR>ということで中村さんがきました。<BR>そして小栗さんが初登場。<BR><BR>おぐりさんは下の名は路子。<BR>雷鳥にはいっているらしいっす。<BR>やまのぼりサークル。<BR><BR>そんなこんなでおぐりさんのかばんと荷物をもちながら３０分間で４周しました。');
INSERT INTO public.training VALUES ('PpJlJB610h', '2002-05-11', '土', '代々木公園', 'タイ', 'cloud-sad.gif', 21, 'メンバー：中村(一)、丸山、大塚、猿田、杉山、星野、斎藤、白崎、大黒、日野、松田、笠原、加藤（聖）、川出、中島、藤井、石合、加藤（孝）、高畠、福永、牧野<BR><BR>今日はタイやってました。<BR>おいしそうでした。<BR><BR>まっきーが腰をいため、ふっきーとラン。<BR><BR>たかとまっつん、中島で先頭争い。<BR>途中でしほちゃんと合流。<BR><BR>うしろからせまりくるさるたさん、かとぺ。<BR>ぐんぐんとばす。<BR><BR>おとなげなくまっつんが後ろから迫る。<BR><BR>しかしもっとおとなげなく中島が１位を飾る。');
INSERT INTO public.training VALUES ('8ewjCxIkqW', '2002-05-13', '月', '本郷', '少人数', 'sun-happy.gif', 4, '先週の14人とは打って変わって、今日は4人。
鉄門を25分ぐらいで一周。
平日ということで、上野公園も人が少なげだった。
最後はやはりダッシュ。
おとなげないまっつんが一位を取る。');
INSERT INTO public.training VALUES ('wq417NXzHm', '2004-11-27', '土', '代々木公園', '荷物番', 'sun-happy.gif', 14, '店長の誕生日。競技場が貸切のため、荷物番をつけて走った。林はダウンから参加。');
INSERT INTO public.training VALUES ('keuTPdN6K8', '2004-11-29', '月', '本郷', '無題', 'sun-happy.gif', 3, '鉄門コース一周。
大塚は足が痛そうだった。');
INSERT INTO public.training VALUES ('bZoQeMF9h4', '2002-05-15', '水', '代々木公園', 'ぞっくぞく２', 'sun-happy.gif', 18, '実験も無事早く終わり、見事さんかできますた。<BR><BR>メンバー：大塚、星野、斎藤、大黒、松田、加藤（たけ）、加藤（聖）、川出、中島、藤井、安養寺、高畠、永井、西村、福永、村上、牧野、湊<BR><BR>新入生が８人てのはかなりぞっくぞく。<BR>３０分走りました。<BR>たけなり、おーつかさん、まっきー、ふっきーが戦闘争い。たけなりがおとなげなさをみせつけ１位。<BR>彼らは６周したのでは。<BR><BR>自分は５周でした。がんばらなくちゃね。');
INSERT INTO public.training VALUES ('SFkW5D7uSK', '2002-06-22', '土', '代々木公園', 'こりあ', 'cloud-happy.gif', 10, 'メンバー：中村、大黒、松田、森本、加藤(聖)、川出、中島、藤井、安井、高畠<BR><BR>今日は水曜とはうってかわって１年生が少ない一日でした。<BR>明日皇居連です。<BR><BR>がんばりましょう。<BR>韓国がベスト４進出。<BR><BR>そんな一日でした。');
INSERT INTO public.training VALUES ('eu3sa85G7c', '2002-05-22', '水', '代々木公園', '青学', 'cloud-normal.gif', 15, '大塚、星野、斎藤、大黒、松田、加藤（聖）、加藤（健）、神田、中島、藤井、加藤（孝）、田中、高畠、永井、古家<BR><BR>今日は古家君がきてくれました。<BR>字があってるかはわかりません。<BR><BR>６時から授業の古家くん。<BR>アップだけして、さあ、大学へ。<BR><BR>渋谷駅まで走ります。<BR>ひとをかきわけかきわけ。<BR><BR>５時５６分に渋谷駅へ。<BR><BR>たぶんまにあってません。<BR>ごめんなさい、古谷君。<BR><BR>そんなこんなで多分３０分。<BR><BR>みなさん６周くらいしたんでしょうか。<BR><BR>自分は３周だけ。<BR><BR>ぐったり。');
INSERT INTO public.training VALUES ('BR0LbYuXT5', '2002-05-25', '土', '代々木公園', '駅伝前夜', 'sun-sad.gif', 15, 'メンバー：丸山、大塚、児井、猿田、杉山、星野、斎藤、日野、松田、加藤、川出、中島、高畠、永井、西村、福永<BR><BR>今日は駅伝前夜ということで２５分。<BR>自分は５周しました。<BR><BR>さすがまつださんがおとなげなく６周。<BR>かとぺも６周。<BR><BR>さあ、あしたの駅伝どうなることやら。<BR><BR>たのしみですばい。<BR><BR><BR><BR>ちょっとあいまいです。すいません。<BR>おおつかさん訂正お願いします。

（僕は練習参加していないのでよくわかりません：大塚）');
INSERT INTO public.training VALUES ('zVEfknn7FG', '2002-05-26', '日', '北区荒川', '駅伝', 'sun-happy.gif', 20, 'ホノマラ１：中島、丸山、大黒、小林<BR>ホノマラ２：斎藤、稲田、川出、こい<BR>ホノマラ３：大塚、日野、星野、白崎<BR>ホノマラ４：加藤(聖)、笠原、神田、猿田<BR>ホノマラＸ：松田、デューク、加藤（孝）、福永<BR><BR>ってかんじでした。<BR>順位はまた詳しいことがわかりしだいおくりますが、<BR>最終的に２−Ｘ−３−１−４って感じでした。<BR>まあ。あつくて大変だったです。<BR>そんで、ネクタイしたり、髪ピンクかったり。');
INSERT INTO public.training VALUES ('bK14223Xy0', '2002-05-27', '月', '本郷', '雨', 'rain-normal.gif', 4, '着替えてさあ走ろう、と外に出たら雨が降っていました。
しょうがないので、屋根のあるところで坂ダッシュを一本やり、あきたので、浅野キャンパスを一周しました。
しかし5分ぐらいで終わってしまったので、今度は少し外を回りました。でも雨が強くなってきたので、終わりにしました。
結局走ったのは10分くらいかな。');
INSERT INTO public.training VALUES ('0ZIQAKFVxo', '2002-05-29', '水', '代々木公園', '５０００', 'cloud-sad.gif', 18, 'メンバー：猿田、星野、斎藤、白崎、大黒、松田、加藤（健）、川出、中島、藤井、太田、加藤（孝）、高橋、高畠、田中、永井、福永、古家<BR><BR>今日は３０分走りました。<BR>もちろんメインはこの後の５０００ｍ<BR>なんと参加費は無料。<BR><BR>１８分３０秒以下の部にでようかとゆう案もありましたが、それはさすがにおとなげないということから皆さんをまたせて７時３５分からの１７分以下の部に。<BR>高校のベストは１７分５２秒。これをきるべくがんばります。<BR>スタート。<BR>最初の１周は８４秒（１７分３０秒のペース）で行こうと思っていたので８５秒で入る。<BR>いい調子だ。<BR>体調も最高。<BR>そのごは８３秒でだいたい４００ｍをきざむ。<BR>ラスト２周。<BR>たけなりとさいとーさんに追いつくも限界。<BR>必死でついていくが二人とのさは広がるばかり。<BR>無念。<BR>結局、<BR>たけなり１６分５８秒<BR>さいとーさん１７分０５秒<BR>中島１７分０９秒<BR>まっつん１７分４６秒<BR><BR>こんな感じです。');
INSERT INTO public.training VALUES ('RW9m1kAfi5', '2002-06-01', '土', '代々木公園', '田浦', 'sun-happy.gif', 22, 'メンバー：丸山、大塚、兒井、猿田、杉山、星野、斎藤、白崎、大黒、日野、松田、加藤（聖）、川出、中島、藤井、加藤（孝）、安井、田浦、高畠、永井、西村、福永<BR><BR>いま、かとたか、しほちゃん、ひでと４人でのんでます。<BR>３０分間の練習でした。<BR>ひでの初練習。<BR>なかなかすごかった。<BR>今日は４周しました。<BR>みんなもそんなかんじ。<BR>貸切でトイレで着替えました。');
INSERT INTO public.training VALUES ('LjFDeyv7mT', '2002-06-02', '日', '北区', '鬼多まらそん', 'sun-sad.gif', 16, 'メンバー：丸山、大塚、兒井、猿田、星野、斎藤、大黒、松田、加藤（聖）、川出、中島、藤井、加藤（孝）、田中、福永、牧野<BR><BR>やってきました。<BR>喜多マラソン<BR><BR>スタートは９時４５分。<BR>しかし９時２０分くらいにまだ池袋にいる福永君。<BR><BR>福永君をおいてスタート。<BR><BR>まっきーが序盤からとばすとばす。<BR><BR>ついていけん。<BR><BR>しかし「鬼多まらそん」のおそろしさはここからだ、と思いつつ走る。<BR><BR>おそろしさは自分に降りかかりました。<BR>もう走れん。<BR><BR>とおもいながらまだ１２ｋｍ地点。<BR>後ろをふりかえりつつまっつんがこないか確認。<BR><BR>もはやおおつかさん、まっきーはみえない。<BR>さいとーさんはゆうにおよばず。<BR>やばい。<BR>まっきーにかてん。<BR><BR>これこそ末期ー。<BR><BR>なんちてってかんじで１時間３３分でゴール。<BR>やっぱりまけました。<BR><BR>途中で猿田さんに爽快にぬかれました。<BR><BR>ゴールしてやばい。<BR>しにそう。<BR><BR>飲む。<BR><BR>つぎつぎとみんなごーるしていく。<BR>川出さん、星野さんがやばい。<BR>とくに星野さん。<BR>ゴールして立ち尽くし、そして倒れこむ。<BR><BR>あわてるみんな。<BR>もっとあわてる自分。<BR><BR>救急車をよぶ。<BR><BR>すると実は川出さんのほうが重く、川出さんは救急車へ。<BR>靴がない。<BR>靴をとりに女子更衣室へ。<BR><BR>おもいっきり全開してしまう。<BR><BR>そんなこんなでおわりました。<BR><BR>でもみんな最終的にはよくなってよかった。<BR>実によかった。');
INSERT INTO public.training VALUES ('XcJvTa5oWt', '2002-06-03', '月', '本郷', '筋肉痛', 'sun-happy.gif', 6, '喜多マラソンの翌日ということで、筋肉痛を我慢しての走りとなる。それでも、坂口さんの意向で、もんてつコースを一周した。
最後はやはりダッシュとなり、大人気ないまっつんに、直前までダッシュはしないと言い張っていた大黒がついていくも、結局はまっつんが逃げ切った。
タイムは32分くらい。');
INSERT INTO public.training VALUES ('DDfDP7NfcV', '2002-06-05', '水', '代々木公園', '雨あめ', 'rain-normal.gif', 12, 'めんばー：稲田、星野、大黒、松田、加藤(聖)、中島、藤井、加藤（たか）、小林、高畠、永井、村上<BR><BR>雨がふっていました。<BR>しとしと。<BR>そしてざーざー。<BR>練習しようかどうしようかといってるうちに結局自分と、星野さん、小林氏、たかあきがやることに。<BR>すると晴れてきて、みんなやることに。<BR>２２分間。<BR>３周。<BR><BR>だいこくさんとふくちゃんがおくれてくる。<BR>待つ。');
INSERT INTO public.training VALUES ('bO4Gh85C6h', '2002-06-08', '土', '代々木公園', '３連敗', 'sun-sad.gif', 17, '丸山、兒井、杉山、山本、猿田、白崎、清、大黒、松田、森本、加藤（聖）、中島、藤井、小栗、高畠、永井、牧野<BR><BR>ってなわけで３０分間。<BR>でもまっつん、中島で１周対決しました。<BR>まっつん３分２５秒<BR>中島３分３１秒<BR>ということでまけました。<BR><BR>３０分のラストだっしゅ。<BR>またまけました。<BR><BR>そしてダウンで大黒さんとダッシュ。<BR>やっぱりまけました。');
INSERT INTO public.training VALUES ('lTkVf4VbjH', '2002-06-10', '月', '本郷', '迷子', 'sun-happy.gif', 7, '今日は井上、森本の二人が、本郷練初参加。
鉄門コースを一周と、池の周りを一周した。
最後のダッシュでは、おとなげなまっつんがインをとり、大黒を振り切る。
清と井上さんがなかなか戻ってこないと思ったら、コースを間違えてもう一周してしまったようだ。');
INSERT INTO public.training VALUES ('lidpEjaGv0', '2004-12-04', '土', '代々木公園', 'トラック', 'cloud-happy.gif', 5, '今日は代々木公園ではなくて、競技場のトラックを走った。練習内容はいつもと同じ。');
INSERT INTO public.training VALUES ('uMbAfQxTVz', '2002-06-12', '水', '代々木公園', '雨', 'rain-happy.gif', 15, 'メンバー：星野、今泉、大黒、松田、白崎、森本、加藤(聖)、中島、藤井、加藤（孝)、小林、高畠、田中、永井、村上<BR><BR>実験も無事早くおわり、きました。<BR><BR>今日は３５分間走ってみました。<BR>時計もってなかったからわからんけど、７周を１周あたり４分３５くらいでいったんでは。<BR>がんばるぞー！！<BR><BR>５時にいくとしほちゃんがひとりたたずんでいたのがけなげでした。');
INSERT INTO public.training VALUES ('EWdztkyoNu', '2002-06-15', '土', '代々木公園', 'Mっつん', 'rain-normal.gif', 11, 'メンバー：星野、斎藤、大黒、森本、加藤(聖)、中島、藤井、高畠、田中、永井、西村<BR><BR>今日は３５分間でした。<BR>７周しました。<BR>つかれました。<BR><BR>だいこくさんがちびっこをけちらしました。<BR><BR>つかれました。<BR><BR>Mっつんが遅れてきました。<BR><BR>練習をさせませんでした。<BR>そんなもんです。');
INSERT INTO public.training VALUES ('wZeGKjBwlK', '2002-06-17', '月', '本郷', 'おとなげない', 'cloud-sad.gif', 11, 'メンバー：大塚、兒井、阪梨、坂口、斎藤、白崎、大黒、松田、森本、川出、中島<BR><BR>鉄門１周プラス内周１周。<BR>鉄門おわりごろから何者かが急激にあげ、おとなげなくそのままゴール。<BR><BR>本郷練のおきてをわきまえてないものとおもわれる。<BR>おきて：ちょくぜんからとばすべし。');
INSERT INTO public.training VALUES ('4Fm55sLsbx', '2002-06-19', '水', '代々木公園', '永井さんの友人', 'sun-happy.gif', 18, '今日は永井さんがたくさんつれてきました。
すばらしい。
たしかに。

３５分間走りました。
７周しました。
疲れました。

今日は大黒さんは子供をいじめなかったみたいです。

今日は大黒さんがキャプテンでした。
でしたか。

でしません。');
INSERT INTO public.training VALUES ('OfzSMa2dwd', '2002-06-23', '日', '皇居', 'こーきょ', 'cloud-normal.gif', 9, 'メンバー：齊田、斎藤、大黒、松田、森本、加藤(聖)、中島、加藤（孝）、高畠<BR><BR>こーきょれん。<BR>まったりまったり。<BR><BR>でもみんな２周から４周くらいしました。<BR><BR>約１時間４５分。<BR>ながいながい。<BR><BR>だいこくさんがやっぱり自転車を攻撃したりして警察がきたりこなかったり。');
INSERT INTO public.training VALUES ('NqJ0mEiXXj', '2002-06-24', '月', '本郷', 'こちょこちょ', 'cloud-happy.gif', 5, 'めんばー：大塚、兒井、松田、森本、中島<BR><BR>鉄門１周と、池の周り１周。<BR>こちょこちょしあいながらまずはみんな牽制。<BR><BR>鉄門のラスト５００ｍくらいからこいさんがとばす。<BR>つづくはまっつん、なかじま。<BR>その勢いでラスト４００ｍ。<BR>まっつんがおとなげなく前触れなしにとばす。<BR>おいつけず、<BR>まっつんがおとなげなく１位をかざる。');
INSERT INTO public.training VALUES ('lGPvtLYq5H', '2002-06-26', '水', '代々木公園', '雨がふりまくり', 'rain-happy.gif', 3, 'メンバー：白崎、中島、村上<BR><BR>３人。<BR>集合場所には結構みんなきてたものの、みんな走る気はなく即アフターへ。<BR><BR>そんななか３人ではしりました。<BR>４周。<BR>５時５０分にはきりあげるというはやさ。<BR><BR>びっくりです。<BR><BR><BR>いってみただけ。');
INSERT INTO public.training VALUES ('1JMrsprlsO', '2002-06-29', '土', '代々木公園', 'またまた雨', 'rain-happy.gif', 14, '僕（大塚）は走っていないので、詳しいことは分かりません。

走る前から雨が降り出していて、しかもロッカーが使えなかったので、いつもと集合場所を変え、コンクリートの上に荷物を置いて、かさで覆っていました。
星野さんは、ナイキか何かのオーディションに出るとかで、走る姿を撮影されていたようです。
今日の大黒については、知る由もありません。');
INSERT INTO public.training VALUES ('p65YWht45g', '2002-07-01', '月', '本郷', 'つかれた', 'cloud-normal.gif', 6, 'メンバー：大塚、兒井、大黒、松田、川出、中島<BR><BR>今日は月曜。<BR>そんなわけで月曜練。<BR><BR>でっかいほう１周と、ちっこいほう１周。<BR><BR>しのばず池にはいったあたりから飛ばし始め、でかい方１周終わったあたりから「やめよう」という声も。<BR>しかし大黒さんが飛ばし始め、結局おとなげなくまっつんが１位をかざる。<BR><BR>そんな一日でした。');
INSERT INTO public.training VALUES ('egNUB6vqmq', '2002-07-03', '水', '代々木公園', 'じめじめ', 'cloud-sad.gif', 13, '稲田、大竹、星野、斎藤、白崎、大黒、川出、中島、加藤（タカ）、小林、高畠、永井、村上<BR><BR>今日は４０分。<BR>８週しました。<BR>１周あたり４分３３秒。<BR>睡眠不足だし、こんなもんです。<BR><BR>永井さんとしほちゃんがどっかいってましたがいずこへ。<BR>さあ。<BR><BR>だいこくさんはなんかこぼしてました。<BR><BR>みんな最近早い。<BR>がんばってます。');
INSERT INTO public.training VALUES ('Xe0AvjPNv8', '2002-07-06', '土', '代々木公園', 'あっちー', 'sun-happy.gif', 14, 'メンバー：兒井、猿田、星野、斎藤、白崎、大黒、松田、森本、加藤(聖)、中島、高畠、田中、永井、西村<BR><BR>神田さんは靴をもってこなかったため、見学。<BR>というか見学もせず。<BR>更衣室でふらふら。<BR><BR>杉山さんは見学。<BR><BR>８週を１周あたり４分３０秒０１<BR>おしい。');
INSERT INTO public.training VALUES ('rK4myQuSLp', '2002-07-08', '月', '本郷', 'しりとり', 'cloud-normal.gif', 6, 'メンバー：大塚、兒井、坂口、白崎、松田、中島<BR><BR>今日はみんなのモチベーションが低いため、内回り３周。<BR>しりとりをする。<BR>お題は「ホノマラに関係のあること」<BR>最後に考えてたひとのまけ。<BR>さいしょは<BR>ほのるる。<BR>いきなり難問。<BR>るっく<BR>で対処。<BR><BR>そして最後、「得意技」と坂口さん。<BR>もうすでにゴールは近い。<BR>ぎりぎりでまっつんが「挫折」<BR>そして苦し紛れに中島が「つ、つる…」といってゴール。<BR>よってさかぐちさんのまけ。<BR>最後の３つはどこがホノマラと関係あるのかよくわけわかめ。');
INSERT INTO public.training VALUES ('ZQvCAWyWcL', '2002-07-10', '水', '代々木公園', '台風', 'rain-sad.gif', 3, 'メンバー：星野、加藤(聖)、中島<BR><BR>台風がやってきました。<BR>みんなきません。<BR>そりゃそうだ。<BR><BR>４周しました。<BR>せいやはてんぱってました。<BR><BR>蒸し暑い一日でした。');
INSERT INTO public.training VALUES ('d0Q3rbd7Oy', '2002-07-13', '土', '代々木公園', 'Tシャツ', 'cloud-normal.gif', 12, 'メンバー：大塚、斎藤、白崎、大黒、松田、森本、加藤（聖）、川出、中島、藤井、安井、高畠<BR><BR>今日は４０分。<BR>サークル公認Ｔシャツではしる。<BR>８週を３６分１９秒。<BR>１周あたり４分３３秒。<BR>こんなもんか。<BR><BR>まつださんがおとなげなく最後とばす。<BR><BR>そんなもんです。');
INSERT INTO public.training VALUES ('569ZiyFCgh', '2002-07-15', '月', '本郷', 'Ｍ', 'sun-happy.gif', 6, 'Ｍといっても修士のＭ。<BR><BR>なんと今日は<BR>メンバー：稲田、大塚、兒井、阪梨、坂口、中島<BR><BR>と院生だらけ。<BR>なんてこった。<BR><BR>ということで小を４周。<BR><BR>おとなげありで中島がさいごとばす。<BR><BR>そんなかんじ。');
INSERT INTO public.training VALUES ('R5Xdxn0W92', '2002-07-17', '水', '代々木公園', '駒場', 'cloud-sad.gif', 6, '家を４時にでてみんなを駒場にむかえにいった。でも誰もこなかった。さみしすぎた。<BR><BR>メンバー：稲田、今泉、白崎、森本、中島、福永<BR><BR>ってなわけで４０分間。<BR>結局８週。１周あたり４分４２秒。<BR>こんなもんですかね。<BR><BR>そんなこんなでがんばりました。');
INSERT INTO public.training VALUES ('ycTe6bfa8U', '2002-07-20', '土', '代々木公園', 'あつすぎ', 'sun-normal.gif', 17, '今日はあつすぎでした。<BR><BR>とっても暑い一日でした。<BR><BR>メンバー：稲田、大塚、猿田、山本、星野、白崎、大黒、日野、松田、森本、加藤(聖)、神田、中島、藤井、高畠、田中、福永<BR><BR>テストだってのにけっこうきました。<BR><BR>熱いのでもちろんみなさんやるきなっしんぐ。<BR><BR>４０分間で７周。<BR><BR>約平均４分５１ペース。<BR>あちいしこんなもんです。');
INSERT INTO public.training VALUES ('y3QxSZWos2', '2002-07-22', '月', '本郷', 'てすと', 'sun-normal.gif', 5, 'メンバー：大塚、坂口、大黒、森本、中島<BR><BR>鉄門１周。<BR>時間はかりわすれました。<BR><BR>さいしょは「マジカルバナナ」「マジカルチェンジ」や「クイズ年の差なんて」とかについて話してました。<BR><BR>最後は骨董市のなかからとばす。<BR>おとなげなくなかじまがとばす。');
INSERT INTO public.training VALUES ('RBeLU27gd3', '2004-12-08', '水', '代々木公園', 'ホノルル前', 'sun-happy.gif', 10, 'ホノルル行く人にとっては、最後の練習。
田川と濱崎と津釜が早かった。');
INSERT INTO public.training VALUES ('d1DcWD4mk5', '2004-12-11', '土', '代々木公園', '無題', 'sun-happy.gif', 6, '青木さんが練習初参加。ホノルルにいるはずの落合がいた。');
INSERT INTO public.training VALUES ('vaXidlv38v', '2002-07-24', '水', '代々木公園', '走る人', 'cloud-normal.gif', 7, '星野、白崎、森本、中島、加藤(聖)、永井、藤井<BR><BR>しほちゃんの応援のもとはしりまっつた。<BR><BR>むねに資生堂のもじがある女性方とはりあう。<BR>はじめはおなじところですれちがっていたがのちに手前ですれちがうように。<BR>はやいなあ。<BR><BR>そんななかじまは７周。３１分２４秒で１周あたり４分２９秒。');
INSERT INTO public.training VALUES ('WwyGBvHHvF', '2002-07-27', '土', '代々木公園', 'やるきなし', 'sun-angry.gif', 10, 'メンバー　杉園、猿田、星野、大黒、日野、松田、森本、加藤（聖）、高畠、永井<BR><BR>今日はやる気なしな一日でした。<BR>３５分間でしたが、みんなそれより早く終わってました。<BR><BR>大黒さんは２周、自分は５周でした。<BR>加藤聖也はがんばってました。<BR>中島はさぼりでした。');
INSERT INTO public.training VALUES ('rTy8hhX3vf', '2002-07-29', '月', '本郷', 'テストおわりです', 'cloud-normal.gif', 5, 'メンバー：大塚、こい、松田、森本、中島<BR><BR>というわけで試験が終わった人たちが大集合。<BR><BR>中島がズボンをわすれてきてＧパンで走る。半ズボンだけど。<BR>こちょこちょ合戦でこいさんと中島が牽制。<BR>中島が逃げるためとばすと、<BR>そのままだっしゅでゴールイン。<BR><BR>おとなげない。');
INSERT INTO public.training VALUES ('WQgJYjVkdT', '2002-07-31', '水', '代々木公園', 'のみのみ', 'sun-normal.gif', 13, 'メンバー：兒井、星野、白崎、大黒、平野、松浦、松田、森本、加藤（聖）、中島、藤井、高畠、永井<BR><BR>ってかんじです。<BR>７月最後。<BR>あちすぎでした。<BR><BR>２５分間でした。<BR>でも３周目くらいからへばり始め、<BR>４周しかできませんでした。<BR><BR>ぐったり。');
INSERT INTO public.training VALUES ('GZg4wHp3eK', '2002-08-03', '土', '代々木公園', '花火', 'cloud-happy.gif', 8, 'メンバー：伊藤、斎藤、大黒、松田、森本、川出、中島、永井<BR><BR>今日は２５分間。<BR>やる気がなく。<BR><BR>というかあちい。<BR>とってもあちい。<BR><BR>ので５周でした。<BR><BR>まあ、こんなもんです。<BR><BR>４時から練習なのに<BR>貸切でだめで、<BR>結局５時から練習とかわりませんでした。<BR><BR>しまっつ。');
INSERT INTO public.training VALUES ('zwuXuC5iwq', '2002-08-10', '土', '代々木公園', '１年いない', 'sun-happy.gif', 13, 'メンバー：中村、丸山、稲田、こい、星野、斎藤、白崎、大黒、森本、加藤(聖)、川出、ナカジマ、藤井<BR><BR>って感じで。<BR>暑い一日でした。<BR><BR>１年もいないし。<BR><BR>ほんとに熱い一日でした。<BR><BR>８周を１周あたり４分３９秒。<BR><BR>完全にばててきました。');
INSERT INTO public.training VALUES ('M1O70MCk50', '2003-07-16', '水', '代々木公園', '無題', 'sun-happy.gif', 8, '
');
INSERT INTO public.training VALUES ('W8v98Fusxo', '2003-07-07', '月', '本郷', '七夕', 'cloud-normal.gif', 4, '不忍池周回コースを30分間。大塚と坂口は走って4周、星野と大黒はウォーキングで3周。');
INSERT INTO public.training VALUES ('oi6uSVDE5G', '2002-08-12', '月', '本郷', 'やる気', 'cloud-happy.gif', 3, '今日のテーマは、やる気。
開始早々、稲ちゃんがやる気の差を見せつけると公言。

そのやる気に圧倒されて、久し振りに鉄門コース2周。
46分半ぐらい。代々木練には負けられない。

最後のダッシュで、前を行く兒井に、後ろから追う稲ちゃんが、最後足が前に出たと腹黒くアピール。
しかし陸上競技は胸で判定のため、敗れる。');
INSERT INTO public.training VALUES ('nBwtwS1LM5', '2002-08-14', '水', '代々木公園', 'おぼんこぼん', 'cloud-normal.gif', 2, '今日はお盆。<BR><BR>メンバー：斎藤、松原<BR><BR>ほしのさんは靴を忘れて見学。<BR><BR>おぼんですから。<BR><BR>自分はよくわかりません。<BR><BR>おぼんですから。');
INSERT INTO public.training VALUES ('mbrHYMaUUx', '2002-08-17', '土', '代々木公園', 'すぺしゃるおりんぴっく', 'sun-happy.gif', 9, 'メンバー：丸山、こい、星野、白崎、松原、森本、加藤聖也、中島、高畠

今日はスペシャルオリンピックとやらで更衣室がつかえませんでした。
そんなこんなで見張り番制にしました。
がんばりましたね。

４５分間走りました。
自分は７周でした。
こいさんを大人げなくかわしました。');
INSERT INTO public.training VALUES ('a8G7soSWTO', '2002-08-19', '土', '本郷', '充実', 'rain-happy.gif', 5, 'メンバー：大塚、こい、山本、松田、中島<BR><BR>鉄門２周。<BR>スタートからわりとはやめ。<BR><BR>２周目にこいさんがこちょこちょ作戦にでる。<BR><BR>はしゃいでるなかまっつんはもくもくと走る。<BR><BR>歩道の反対側からこいさんが一気にとばしトップへ。<BR><BR>おいかける。<BR><BR>ラストでおとなげなくぬく。<BR><BR>いやすばらしい。');
INSERT INTO public.training VALUES ('t6fQqByhda', '2002-08-21', '水', '代々木公園', 'やりしも', 'cloud-normal.gif', 8, 'メンバー：大塚、星野、白崎、大黒、松原、加藤(聖)、中島、西村<BR><BR>今日は星野さんの誕生日でした。<BR><BR>そんなわけでバースデーラン。<BR><BR>４０分間で８周。<BR>中島君は４分３０秒でした。<BR><BR>やりしもだなあ。<BR>Ｉｔ’ｓ　ＹＡＲＩＳＩＭＯ。<BR>ってかやりしもってどういういみですか！？');
INSERT INTO public.training VALUES ('dqbvX07YKS', '2002-08-24', '土', '代々木公園', '足', 'cloud-normal.gif', 14, 'メンバー：稲田、大塚、兒井、坂口、星野、井上、大黒、松田、森本、加藤（聖）、川出、中島、高畠、西村<BR><BR>今日は足がいたかったので適当にはしりました。<BR><BR>３５分間はしったそうで。<BR>もりもとさんとおおつかさんとまっつんが競ったそうで。<BR><BR>おおつかさんががんばっていたようで。');
INSERT INTO public.training VALUES ('lLRRI96qWP', '2002-08-26', '月', '本郷', 'とほほ', 'cloud-happy.gif', 6, 'メンバー：清、大黒、松田、神田、中島、西村<BR><BR>稲田さんが見張り番をしてくれました。<BR>かんしゃかんしゃです。<BR><BR>そんななか中島はやっぱり徒歩。<BR><BR>のちにかんださんと合流。<BR><BR>トップ争いはやっぱりこの二人。<BR>だいこくさんとまっつん。<BR><BR>そしてやはり<BR>まっつんがおとなげなくおとなげなさをみせずに１位をかざる。');
INSERT INTO public.training VALUES ('4fMaV2CkaF', '2002-08-28', '水', '代々木公園', 'ぴっつぁ', 'cloud-sad.gif', 9, 'メンバー：大塚、星野、大黒、松田、松原、加藤(聖)、加藤(健)、中島、高畠<BR><BR>今日は浦佐前の最後の練習。<BR>ということで大塚さんも爆走。<BR>約４分４５秒で８周。<BR><BR>中島は２周。<BR><BR>さぁ、浦佐はしれるんだろか。<BR><BR>アフターにはでず、ピザ作り。<BR><BR>いま生地をねかせてます。');
INSERT INTO public.training VALUES ('leWnzKexyO', '2002-08-31', '土', '代々木公園', 'レアメンツ', 'sun-happy.gif', 4, '浦佐マラソンのため、メンバーはレアメンツそろいとなった。日野さんが、走り終わった頃に現れた。');
INSERT INTO public.training VALUES ('gJqXrYXnfJ', '2002-09-01', '日', '浦佐', '浦佐', 'sun-sad.gif', 10, 'メンバー：稲田、大塚、こい、猿田、坂口、斎藤、大黒、松田、加藤(聖)、中島、田中<BR><BR>ってな感じでうらさ。<BR><BR>スタート３ｋｍはそこそこいけましたがもうそこでおしまい。<BR>何が起きたのかはよくわかりません。<BR><BR>来年はがんばります。');
INSERT INTO public.training VALUES ('3aPFbByDMz', '2002-09-02', '月', '本郷', 'よくわからず', 'cloud-sad.gif', 6, 'メンバー：こい、坂口、斎藤、大黒、松田<BR><BR>でしたっけ。<BR><BR>詳細は不明。');
INSERT INTO public.training VALUES ('9XDVa3verU', '2002-09-04', '水', '代々木公園', 'テストあけまっつ', 'cloud-normal.gif', 13, 'めんばー：大塚、星野、斎藤、白崎、大黒、松田、加藤（聖）、川出、神田、中島、安井、永井、西村<BR><BR>今日は１年生のテストがあけっまつた日でした。<BR><BR>そんなわけで足もいたく１周しかできませんでした。<BR>でもまっつんとかおーつかさんは爆走してました。<BR><BR>じゃいあん。');
INSERT INTO public.training VALUES ('TxuakLY7Z4', '2002-09-07', '土', '代々木公園', '富士山', 'cloud-sad.gif', 5, '今日は主要メンバーのほとんどが富士山登山に行ったため、5人と少なめ。
35分間走りました。

猿ちゃんは7月以来の代々木公園だったそうです。しかし爆走。

近くのイベント場で、レズビアンとゲイの集会をやっていたのが気になりました。');
INSERT INTO public.training VALUES ('HS4mo5NMzp', '2002-09-07', '土', '富士山', '富士登山', 'rain-happy.gif', 10, 'メンバー：丸山、稲田、こい、白崎、斎藤、大黒、松田、川出、中島、高畠<BR><BR>ってなわけで富士登山。<BR><BR>１日目。<BR>５合目についたら雨。<BR>しかもどしゃぶり。<BR>ってなわけで昼飯を食う。<BR>まだ妥当な価格。<BR><BR>どしゃぶりのなかを歩く。<BR>あっというまに６合目。<BR>そこから７合目までが遠い遠い。<BR>んで８合目。<BR>たいしかんにとまる。<BR>といっても大使館じゃないよ。<BR>太子館ってな感じ。<BR>とまる。<BR>カレーを食す。<BR>量はすくない。<BR>でもついてきた山菜のものをくいつくす。<BR>こりゃ山小屋のひともびっくり。<BR><BR>なかじまはぐっすりそのあとねたので<BR>夜何があったかは不明。<BR>まあいいや。<BR><BR>２日目。<BR>この日は晴れ。<BR>ご来光をながめる。<BR>虹もでていい感じ。<BR><BR>頂上をめざす。<BR>てくてくあるく。<BR>丸山さんがロープをたらすという粋な行為。<BR><BR><BR>ってなわけで頂上。<BR>爽快。<BR>そしてお鉢参り。<BR><BR>元気な人らで火口を回る。<BR>そして最高地点３７７６ｍ。<BR>爽快。<BR><BR>くだる。<BR>砂走り。<BR>くだる。<BR>だっしゅだっしゅ。<BR><BR>まあそんなわけでくだってまいりました。');
INSERT INTO public.training VALUES ('bydFjeyFiP', '2002-09-09', '月', '本郷', '重陽', 'rain-normal.gif', 5, '今日は重陽の節句です。これはめでたい。

練習は、まっつんがおとなげなく一位、駅伝の展開予想、だったそうです。');
INSERT INTO public.training VALUES ('p2cJ2mlRkb', '2002-09-11', '水', '代々木公園', '海永', 'cloud-normal.gif', 8, 'メンバー：稲田、大塚、大黒、松田、中島、海永、高畠、永井<BR><BR>今日は海永君がきました。<BR>海永君は５周で一番たくさん走ってました。<BR>あらま。<BR><BR>最後はまっつんがおもいっきりとばしてました。<BR>おとなげない。');
INSERT INTO public.training VALUES ('LRTG37CHK1', '2002-09-14', '土', '代々木公園', 'さぶし', 'cloud-happy.gif', 8, 'メンバー：丸山、黒田、日野、松田、森本、中島、海永、西村<BR><BR>今日はさぶかったです。<BR>だいこくさんとこいさんがいないのに。<BR>なんちて。<BR><BR>４０分間。<BR>なかじまは４周。<BR>日増しにはしれるようになる。<BR><BR>とっぷは初練習のくろださん。<BR><BR>すばらしい。<BR><BR>じゃいあん。');
INSERT INTO public.training VALUES ('XMp0hz4F5d', '2002-09-18', '水', '代々木公園', '５０：５０', 'sun-happy.gif', 8, 'メンバー：星野、白崎、大黒、森本、加藤(聖)、中島、高畠、永井<BR><BR>初めはもりもとさんとだいこくさんがいなかったので男女比が５０：５０でした。<BR>だいこくさんは後悔しないようにＴＯＥＩＣの申し込みにいったのでした。<BR><BR>走りました。<BR>つかれました。<BR><BR>６周を３０分。<BR>なかなかです。<BR><BR>三日月について論戦。<BR>まあいいや。');
INSERT INTO public.training VALUES ('kl6nVZA6GK', '2002-09-21', '土', '代々木公園', 'がっつり', 'sun-happy.gif', 13, 'メンバー：大塚、山本、大黒、松田、森本、加藤（聖）、川出、中島、藤井、石合、海永、高畠、西村<BR><BR>ってなわけで３８分間。<BR><BR>なかじまくんはがっつり走ってみました。<BR>８周。１周平均４分１５秒。<BR>足もいたくなかったしすばらしい。<BR>完治したのかな。<BR><BR>まっくらでしたががっつりはしりました。');
INSERT INTO public.training VALUES ('7isRPmPhTp', '2002-09-23', '月', '本郷', '愛', 'sun-normal.gif', 9, 'メンバー：丸山、大塚、兒井、浅妻、大黒、松田、森本、中島、西村<BR><BR>鉄門１周小回り１周。<BR><BR>こいさんがおとなげなく飛ばし始め、<BR>なかじまがついていく。<BR><BR>とおもったらうしろからだいこくさん<BR>やってくる。<BR><BR><BR>そのままもう１周、<BR>みんなやってるとおもったら自分だけでした。<BR><BR>愛がないと扉は開かない。<BR>よって恋ではいけない。<BR>兒井さんでもいけない。<BR><BR>でもなぜか力ずくであいた。');
INSERT INTO public.training VALUES ('8G1ox9OsEJ', '2002-09-25', '水', '代々木公園', '３年男', 'sun-normal.gif', 11, '今日は３年男の割合がいつもよりさらに多かった気がする。
そんななか加藤聖也はバイトの休憩の間にはしりにきたそうな。
多忙です。
しかしそんな加藤聖也をおとなげなく抜けず。
かなしい。');
INSERT INTO public.training VALUES ('Rcz5lFDuVg', '2003-07-12', '土', '代々木公園', '無題', 'cloud-normal.gif', 18, '
');
INSERT INTO public.training VALUES ('S0KPr9UseP', '2003-07-14', '月', '本郷', '無題', 'cloud-happy.gif', 4, '不忍池の周りを、大塚と井上は4周、坂口と大黒はウォーキングで2周した。');
INSERT INTO public.training VALUES ('vPUs2FhsCO', '2002-09-28', '土', '代々木公園', '駅伝にむけて', 'rain-normal.gif', 12, 'メンバー：丸山、大塚、兒井、山本、黒田、大黒、日野、平野、松田、森本、加藤（聖）、中島、永井、西村<BR><BR>といった感じです。<BR>駅伝に向けて平野さんが独自に走ってました。<BR>すばらしい。<BR><BR>なかじまは４ふん１９びょうペースで６周。<BR>つかれました。<BR><BR>みんなも５周くらいしたのかな。<BR><BR>雨だったのでゴミ袋かってきました。');
INSERT INTO public.training VALUES ('3AWlhBxXJh', '2002-09-29', '日', '昭和記念公園', 'えきでーん', 'sun-happy.gif', 20, 'メンバー：丸山、伊藤、稲田、大塚、兒井、猿田、星野、今泉、斎藤、白崎、大黒、日野、松田、森本、加藤（聖）、中島、高畠、永井、西村、福永<BR><BR>駅伝でした。<BR>チームにおおきな変化もありましたが。<BR><BR>１区、さいとーさんが時差ぼけを感じさせずどうどうのホノマラ内１位でたすきを渡す。<BR>さるたさんの女装。<BR>走りににくさもあったでしょうがみごとな走り。<BR><BR>２区、中島は走ってたのでわからず。<BR>ただ、意外と距離は長く感じた。<BR>最初っからとばすが、後半ばてる。<BR><BR>３区、稲田さんが腹黒さを完璧にみせつけ１位で帰ってくる。<BR><BR>４区、こいさんがやっぱり頑張ってやってくる。<BR>まるやまさん、にしやん(腹黒)、ふっきー、<BR>いまいずみさんの順で帰ってくる。<BR><BR>よって結果はホノマラ２、１、４、３、５の順でした。<BR>チームに変動があった割には多少混戦になったりしたので盛り上がりましたね。');
INSERT INTO public.training VALUES ('dHO5Wb4Aty', '2002-09-30', '月', '本郷', 'えきでんつぎのひ', 'cloud-normal.gif', 5, 'メンバー：兒井、山本、大黒、松田、西村<BR><BR>駅伝のつかれのせいかまったりとした練習。<BR>でもやっぱりまっつんが最終的にとばして<BR>１位をかざるという、何の変哲もない練習。');
INSERT INTO public.training VALUES ('9PdU76peoS', '2002-10-02', '水', '代々木公園', 'がんばれはらぐろ西村', 'sun-happy.gif', 10, 'メンバー　稲田、星野、白崎、大黒、松田、川出、藤井、海永、高畠、西村<BR>40分くらい走りました。<BR>西村に仕切らせようとしたけどひよる。<BR>大黒が爆走してるように見せかける練習をする。<BR>次回から土曜練は４時かららしい。<BR>そんな練習でした。');
INSERT INTO public.training VALUES ('SiiFtq7RdG', '2002-10-05', '土', '代々木公園', 'おみやげ！！', 'cloud-happy.gif', 11, 'メンバー：大塚、星野、黒田、斎藤、大黒、松田、森本、川出、中島、高畠、西村<BR><BR>４０分。<BR>でも貸切のため代わりばんこになる。<BR><BR>大塚さんが浜名湖パイ<BR>安井さんがタイのクッキーをもってきてくれた。<BR>大変おいしゅうございました。<BR><BR>そのごはなんとみっちゃん登場。<BR>アフター録へつづく。');
INSERT INTO public.training VALUES ('YgeDb0E5qY', '2002-10-07', '月', '本郷', 'かっぺ', 'sun-normal.gif', 8, '星野さんはホノマラ4年目にして、本郷練初参加。かっぺでした。（初心者という意味らしい。）
その他も、いつもとはちょっと違った顔ぶれだった。

新潟マラソンも近いので、池の周りを40分。
最後に、大人げある齊田、大人げない建ちゃんと、行動がはっきりと分かれた。');
INSERT INTO public.training VALUES ('upExaBupGI', '2002-10-09', '水', '代々木公園', '黒い', 'sun-normal.gif', 9, 'メンバー：大塚、星野、白崎、大黒、松田、松浦、中島、高畠、西村<BR><BR>練習開始ころには真っ暗になっていたのでまっつんと稲田さんがいることにきづきませんでした。<BR>３５分間。<BR>７周を３０分４１秒。<BR>つかれました。<BR><BR>さて<BR>次回は新潟。<BR>どうなるやら。<BR><BR>っていうか土曜の練習はどうなるんでしょうね。');
INSERT INTO public.training VALUES ('8pQgVawSRA', '2002-10-12', '土', '代々木公園', '新潟前夜', 'sun-happy.gif', 3, 'メンバー：黒田、日野、海永<BR><BR>新潟前夜ということでよくわかりませぬ。');
INSERT INTO public.training VALUES ('oGGs9IjEDz', '2002-10-13', '日', '新潟', '新潟', 'sun-happy.gif', 12, 'メンバー：伊藤、大塚、こい、猿田、山本、星野、斎藤、大黒、松田、加藤、中島、高畠<BR><BR>そんなわけで新潟マラソン。<BR><BR>ハーフとフルは同時スタート。<BR>スタートからとばすは大塚さんと中島。<BR>ハーフを１時間３２分で通過。<BR>まだ調子はよい。<BR><BR>ハーフを通過して順位は<BR>大塚、中島ー加藤ー松田ー猿田、斎藤ーこい<BR>って感じ。<BR><BR>３０ｋｍを目前にして中島が前に出る。<BR>これはいけるのでは。<BR><BR>そうおもったら３４ｋｍ付近でくらくらくる。<BR>足も痛い。<BR>くそう、これがフルのおそろしさか。<BR><BR>あるいたり、とまったり。<BR><BR><BR><BR>３７ｋｍくらいで大塚さんに抜かれる。<BR><BR>４０ｋｍ付近で斎藤さんにも抜かれる。<BR>くやしい。<BR><BR>ということで最後までふらふらしながらゴール。<BR>いっぱいいっぱいでした。<BR><BR>応援にわざわざ新潟まできてくれた川出さんに心からの感謝。');
INSERT INTO public.training VALUES ('tYPXmPpG5W', '2002-10-14', '月', '本郷', '新潟マラソン後', 'sun-normal.gif', 6, 'メンバー：稲田、大塚、こい、大黒、松田、中島<BR><BR>今日は新潟マラソン翌日ということで人数がすくないとも予想されましたが意外ときました。<BR>内回り５周。<BR><BR>大塚さんと飛ばす。<BR>筋肉痛をものともせずがんばった。');
INSERT INTO public.training VALUES ('e3bVaXWxFE', '2002-10-16', '水', '代々木公園', 'せくしー', 'sun-sad.gif', 10, 'メンバー：稲田、星野、白崎、清、大黒、松浦、松田、中島、西村、藤原<BR><BR>せくしーがきました。<BR>藤原君のことです。<BR>やっぱせくしーです。<BR><BR>４０分走りました。<BR>７周しました。<BR>つかれました。');
INSERT INTO public.training VALUES ('XUauda2mFw', '2002-10-19', '土', '代々木公園', '役員ぎめ', 'sun-normal.gif', 17, 'メンバー：猿田、黒田、斎藤、日野、松浦、松田、加藤、川出、中島、藤井、海永、小林、高畠、田中、西村、藤原<BR><BR>今日は人数がいと多し。<BR>役員ぎめの日ですもの。<BR><BR>星野さんが靴を忘れて渋谷いっちゃいました。<BR><BR>３５分走りましたよ。<BR>疲れました。<BR><BR>３０分５５秒で７周。<BR>１周４分２５秒。<BR>疲れました。');
INSERT INTO public.training VALUES ('FQWfOh6tlS', '2005-11-19', '土', '代々木公園', '寒い', 'sun-happy.gif', 13, '寒かったです。');
INSERT INTO public.training VALUES ('MYkrMw7223', '2002-10-23', '水', '代々木公園', 'かぎ', 'cloud-normal.gif', 7, 'メンバー：星野、今泉、大黒、松浦、松田、中島、藤原<BR><BR>今日は初め一人であせりました。<BR><BR>でも結局７人でした。<BR><BR>３５分でした。<BR>はしりました。<BR><BR>７周走りました。<BR><BR>鍵を実家においてきたばかりに<BR>不幸なことが続くＤ氏。<BR><BR>今日の練習はそれにつきます。');
INSERT INTO public.training VALUES ('O7WQTXDFl9', '2002-10-26', '土', '代々木公園', '２つの意味で', 'cloud-normal.gif', 10, 'メンバー　兒井、猿田、星野、斎藤、大黒、松田、森本、加藤（聖）、藤井、藤原
更衣室が貸しきりで使えませんでした。
地面がぬれてたので加藤聖也がゴミ袋をかってきてくれて
そこに荷物を置いて練習しました。
４０分くらい。
ラストは久しぶりのダッシュ。
ちからつきました。
二つの意味で。');
INSERT INTO public.training VALUES ('98TatWbl9H', '2002-10-28', '月', '代々木公園', '寒い', 'sun-normal.gif', 4, '正門には8人集まったが、走るのは4人。
当初は鉄門2周走るなどと言っていたが、あまりの寒さに1周だけ。

ラストは、兒井がまっつんを敢えて先に行かせるという作戦をとったが、そのまま追いつかず失敗に終わったらしい。');
INSERT INTO public.training VALUES ('HLwS38e017', '2002-10-30', '水', '代々木公園', 'さぶさぶ', 'sun-normal.gif', 11, 'メンバー：稲田、白崎、松浦、松田、森本、川出、中島、小林、高畠、西村、藤原<BR><BR>今日はさぶさぶでした。<BR>だいこくさんはいないけど。<BR><BR>４０分間はしりました。<BR><BR>８周を１周あたり４分１８秒で。<BR><BR>がんばりました。<BR>だいこくさんはこの練習録をみてくればよかったと後悔するでしょうか。');
INSERT INTO public.training VALUES ('TG5GmOuQjF', '2002-11-02', '土', '代々木公園', 'おぼえてない', 'むちゃくちゃ', 14, 'メンバー；丸山、白崎、大黒、日野、松浦、松田、森本、加藤（聖）川出、神田、中島、海永、西村、藤原<BR><BR>ということで４０分くらいだったきがする。<BR>更衣室が貸しきりで使えず。<BR><BR>だいこくさんが松屋に靴を忘れ、仕方なくきんとれ。');
INSERT INTO public.training VALUES ('PjDzkWmm8l', '2002-11-04', '月', '成田', '成田', 'sun-happy.gif', 6, 'メンバー；斎藤、白崎、松田、中島、高畠、田中<BR><BR>スカッと晴れました。<BR><BR>１０分前にはスタートに集う。<BR><BR>なんと最前列の１番内側にまっつん。<BR>そのとなりに中島。<BR><BR>ばーん<BR><BR>スタートです。<BR><BR>当然とばしまくります。<BR>競技場を二人がトップでかけぬける。<BR><BR>その後抜かれまくる。<BR><BR>中島は一人。<BR><BR>前半はどこかのおじさんとおさえつつ走る。<BR><BR>１０ｋｍを通過しおじさんをおいて飛ばし始める。<BR><BR>いい感じ。<BR><BR>びゅーん<BR><BR>のぼりざかもなんのその。<BR><BR>１５ｋｍを通過し１時間２０分はきれないようです。ということが分かる。<BR><BR>でも飛ばす。<BR><BR>ごーる。<BR><BR>１時間２０分１４秒。<BR>くそぅ。<BR><BR>まっつんがくるしみながらゴール。<BR>腹痛らしい。<BR><BR>すごくいたそう。<BR>でも１時間３１分。<BR>すばらしい。<BR><BR>と、かけといわれたのでかいてみました。<BR>なんちて<BR>うそです。<BR><BR>まっつん（腹痛）をのぞいてみな自己新記録。<BR>すばらしいですね');
INSERT INTO public.training VALUES ('zM2YIeubyf', '2003-07-19', '土', '代々木公園', '無題', 'sun-normal.gif', 16, '
');
INSERT INTO public.training VALUES ('TGXfoQetH5', '2002-11-04', '月', '本郷', '成田後', 'sun-sad.gif', 5, 'メンバー：丸山、こい、大黒、松田、中島<BR><BR>成田のあと家にかえり風呂にはいり即本郷へ。<BR><BR>鉄門１周。<BR><BR>こいさんが容赦なくとばす<BR>がおちてきた。<BR><BR>Ｎ島がおとなげなくぬいてゴール。<BR><BR>Ｍっつんはあいかわらず腹痛のためつらそう。<BR>でも<BR><BR><BR>感想。<BR><BR>すばらしいです。<BR>根性ありますね。<BR><BR>とほめてみた。');
INSERT INTO public.training VALUES ('rrBmYO0iva', '2002-11-06', '水', '代々木公園', 'さむざむ', 'sun-happy.gif', 6, 'メンバー：星野、松浦、森本、川出、中島、藤原<BR><BR>という少数での練習。<BR><BR>成田もあったので４０分で７周。<BR>最後の１周は３分４０秒。<BR>なかなか。<BR><BR>とっても寒い日でした。');
INSERT INTO public.training VALUES ('NakhAv4MH2', '2002-11-09', '土', '代々木公園', 'さよおなら', 'sun-normal.gif', 15, 'メンバー：大塚、猿田、斎藤、大黒、松浦、松田、加藤（聖）、川出、中島、海永、高畠、西村、藤原<BR><BR>やっぱり貸切。<BR><BR>外で着替えるとさむい。<BR><BR>３５分くらい走ったらしいですが<BR>中島は富校の集まりのため途中でさよおなら。');
INSERT INTO public.training VALUES ('YqzMwNsA70', '2002-11-11', '月', '本郷', 'ふたり', 'sun-normal.gif', 2, '二人だった。
兒井が今年初めて（？）一番をとる。');
INSERT INTO public.training VALUES ('voiXA6BreW', '2002-11-13', '水', '代々木公園', 'あんまおぼえてないっす', 'cloud-normal.gif', 11, '稲田、大塚、星野、白崎、大黒、松田、森本、中島、高畠、西村、藤原、<BR><BR>ほんとさいきんごめんなさい。<BR>あんまりおぼえてないです。');
INSERT INTO public.training VALUES ('sSXC0nYU0v', '2002-11-16', '土', '代々木公園', '時計', 'cloud-happy.gif', 12, '稲田、大塚、猿田、大黒、松田、森本、加藤、中島、藤井、安井、高畠、藤原<BR><BR>だいこくさんが運がいい日らしく<BR>よかった。<BR><BR>時計を購入したらしい。');
INSERT INTO public.training VALUES ('NPMcr8QKyN', '2002-11-17', '日', '代々木公園', 'とだとだ', 'cloud-happy.gif', 12, 'メンバー：稲田、猿田、星野、斎藤、大黒、松田、加藤、中島、小林、高畠、田中、西村<BR><BR>丸山さんの応援により戸田マラソン開始<BR><BR>去年の例からいってこれは相当な記録が狙える大会。<BR>スタート直後は中島、松田、猿田、斎藤などで首位をきそう。<BR>その後も４００ｍ位ひっぱる。<BR>でもやっぱり抜かれる。<BR><BR>でも５ｋｍ通過は１８分１６秒ほど。<BR>これは早い。<BR>とおもって斎藤さんの後ろについて走る。<BR><BR>次の通過は１８分２０秒。<BR>これでも早い。<BR><BR>でもなぜか息はあがらない。<BR><BR>これはいける。<BR>とおもって飛ばす。<BR>斎藤さんがついてくる。<BR><BR>次の５ｋｍは１８分６秒。<BR><BR>よほどのことがない限り１時間２０分はきれる。<BR>とおもったががんばってみた。<BR><BR>ごーる。<BR>１時間１６分５７秒。<BR>自分でもびっくりなタイム。<BR><BR>ちゃんちゃん。<BR><BR>がんばりすぎた方もいらっしゃるようで。<BR>ゆっくり休みましょう。');
INSERT INTO public.training VALUES ('AU2JHsF9KK', '2002-11-18', '月', '本郷', '東京国際女子マラソン', 'sun-normal.gif', 5, '池の周りを30分間。
ズボンの着替えを忘れたしほちゃんが最初に戻ってくる。
その他ではまっつんが一番。
でも腹白くはなかった。

昨日の東京国際女子マラソンに、元ホノマラ副キャプテン、高橋牧子さんが今年も出場したようだ。
高橋さんはうちらが育てたとか話し合っていた。');
INSERT INTO public.training VALUES ('W2sKvjYj3O', '2002-11-20', '水', '代々木公園', 'ひより', 'sun-normal.gif', 10, 'メンバー：稲田、猿田、星野、白崎、大黒、松田、中島、高畠、西村、福永<BR><BR>ナイキ。<BR><BR>ナイキがモデルを探しているらしい。<BR>みんなで応募。<BR><BR>だいこくさんが遅れてくる。<BR>いつものとこに１０分まって逆走したために、ナイキのにでれず。<BR>後悔。<BR><BR>１周したところででようかとしたがひよる。<BR><BR>２周目でいこうとしたら、もういない。<BR>後悔。<BR><BR>でも中島はマフィンをたべれず。<BR>後悔。');
INSERT INTO public.training VALUES ('FHthJKgqkE', '2002-11-25', '月', '本郷', '雨', 'cloud-sad.gif', 0, '朝から雨だったり足がつったりで、みな道具かやる気がなくて、すぐにアフター。');
INSERT INTO public.training VALUES ('3LpWkXfQWP', '2002-11-27', '水', '代々木公園', 'キャプテン', 'cloud-normal.gif', 11, 'メンバー：稲田、大塚、猿田、白崎、大黒、松浦、松田、中島、安井、西村、藤原<BR><BR>今日から練習は１年生主導。<BR>でも初めきたのは藤原氏のみ。<BR><BR>せくしー<BR><BR>あっぷしたころに西村(ひより)がやってくる。<BR>抜群のカリスマで練習をひっぱる。<BR>やりますな。<BR><BR>４０分。<BR><BR>ちょうど５分ペースで８周しますた。<BR><BR>がんばれ西村(ひより)。');
INSERT INTO public.training VALUES ('qJIJj3S7dM', '2002-11-30', '土', '代々木公園', '推測', 'sun-normal.gif', 12, 'アフターから推測するに、こんなメンバーか？');
INSERT INTO public.training VALUES ('LIj5QTGW9R', '2002-12-02', '月', '本郷', '距離測定', 'cloud-normal.gif', 8, 'ホノルル前なので、鉄門を2周。
でも、大塚は1周だけ、大黒は自転車で鉄門と池の周りを1周ずつ走り、距離を測定。

鉄門コースは1周5.11キロ、池の周りは1.27キロと判明。

2周組は、兒井がかなり早めに仕掛けるも、最後のダッシュでまっつんがかわす。');
INSERT INTO public.training VALUES ('r3sGPDtUjg', '2002-12-08', '日', 'ホノルル', 'ホノルルマラソン', 'sun-happy.gif', 10, 'ホノルルマラソンを走りました。');
INSERT INTO public.training VALUES ('zAP8aY2SW5', '2002-12-11', '水', '代々木公園', 'おみやげをわすれたひ', 'cloud-sad.gif', 3, 'メンバー：星野、川出、藤原<BR><BR>ホノルル中のため少人数。<BR>男女比逆転現象。<BR>うらやましい。');
INSERT INTO public.training VALUES ('bVtbOpbgfB', '2005-11-16', '水', '代々木公園', '無題', 'sun-happy.gif', 4, '<br>');
INSERT INTO public.training VALUES ('vyEEtlnZ7n', '2002-12-14', '土', '代々木公園', 'どちんさんがやってきた', 'sun-happy.gif', 18, 'めんばー：稲田、兒井、猿田、工藤、斎藤、白崎、大黒、野口、平野、松浦、松田、森本、川出、中島、海永、小林（和）、西村、藤原<BR><BR>初めてどちんさんにお会いした。<BR><BR>そんなわけで結構ひとがきた。<BR>すばらしいことです。<BR><BR>３０分間走りました。<BR><BR>ホノルル後ということもあってまったりでした。');
INSERT INTO public.training VALUES ('HpgZVWtfGD', '2002-12-16', '月', '本郷', 'のんびり', 'sun-happy.gif', 3, '集合場所には7人集まったものの、走ったのは3人。
井上さんは自身2度目の本郷練だそうです。
鉄門コースを1周。ホノマラ後初の本郷練ということもあり、38分とのんびりしたペースでした。');
INSERT INTO public.training VALUES ('l63143QWMC', '2002-12-18', '水', '代々木公園', 'これも推測', 'sun-normal.gif', 6, '分からないので、アフターと同じメンバーということで。');
INSERT INTO public.training VALUES ('S70nCkyQ9w', '2002-12-23', '月', '本郷', 'あさの', 'sun-normal.gif', 5, 'メンバー：稲田、大塚、松田、中島、西村<BR><BR>って感じの練習あるよ。<BR>さむかたよ。<BR><BR>こいさんいないからあさのできがえたよ。<BR><BR>浅野にちょとくわしくなたよ。<BR><BR>てつもん１周。<BR>足が重くて思うとおりには走れず。<BR><BR>無念。');
INSERT INTO public.training VALUES ('3HLaxxWQCt', '2002-12-25', '水', '代々木公園', 'クリスマス！', 'cloud-happy.gif', 10, '稲田、猿田、大黒、大塚の4人は、ビフォアーと称して、クリスマスケーキを食べていた。
クリスマス当日だったけれども、意外に（？）多くの人が集まった。（去年の同時期は3人）
しかし、キャプテンの西村は、靴を忘れたとかで、ダウンの時になって現れた。
そこで、練習は藤原の下で35分間。きびきびとした練習だった。
大黒はバイトのし過ぎで足を痛めたらしい。');
INSERT INTO public.training VALUES ('kOpeFk7m6K', '2002-12-28', '土', '代々木公園', '国際化', 'cloud-normal.gif', 13, 'メンバー：稲田、大塚、こい、星野、斎藤、ジョン、清、大黒、松田、中島、高畠、西村、スタン<BR><BR>そんなわけで国際的な１日。<BR><BR><BR>がんばって３５分間走る。<BR><BR>稲田さんがずっと英語で話していた。<BR><BR>黒い。');
INSERT INTO public.training VALUES ('OPIE2bOrRO', '2002-12-30', '月', '本郷', '綺麗', 'sun-happy.gif', 2, 'メンバー：大塚、中島<BR><BR>二人。<BR>それもそうか。<BR><BR>今日は綺麗なスポットを見に行くことに。<BR><BR>計画としてはミレナリオ、お台場。<BR><BR>まずミレナリオへ。<BR><BR>すっごいひと。<BR><BR>並び始めてから通るまでに１時間。<BR><BR>でも綺麗だった。<BR><BR><BR>そこからお台場へ。<BR><BR>いろんな橋を通り抜けてお台場へ。<BR><BR>カップルだらけの海浜公園をジャージ姿で通り抜け、<BR>フジテレビ前も通り抜け、<BR>観覧車の前も通り抜ける。<BR><BR>極めつけは台場小香港でアフター。<BR>ジャージ姿で。<BR>心なしか奥のテーブルに通される。<BR>まあいいや。<BR><BR>なかなか綺麗でしたよ。<BR><BR>これで２００２年もおしまい。<BR>お疲れサマです。');
INSERT INTO public.training VALUES ('OLmqMJNzpg', '2003-01-04', '土', '代々木公園', '始走', 'sun-normal.gif', 6, '今年の初練習！！');
INSERT INTO public.training VALUES ('SzV7DqiBCe', '2003-01-06', '月', '本郷', '遅れて', 'sun-normal.gif', 4, 'メンバー：大塚、こい、大黒、中島<BR><BR>中島が遅れてくる。<BR><BR>逆走してきた。<BR><BR>最後は中島がとばし<BR>こいさんにおいつかれそうになるがなんとかかわす。<BR><BR>戻しの大黒さんはこぼしてもどしていた。');
INSERT INTO public.training VALUES ('0Iv4hJP1sS', '2003-06-23', '月', '本郷', '無題', 'cloud-happy.gif', 2, '鉄門コース一周。');
INSERT INTO public.training VALUES ('cbmakut23y', '2003-06-28', '土', '代々木公園', '無題', 'cloud-normal.gif', 18, '
');
INSERT INTO public.training VALUES ('chULMNMr4u', '2003-01-08', '水', '代々木公園', 'よくわからんけど', 'cloud-normal.gif', 5, 'めんばぁ：清、大黒、高畠。西村、藤原<BR><BR>というわけで何がおこなわれたのかよくわかりません。<BR>ま、そゆことやちゃ。');
INSERT INTO public.training VALUES ('ih6TXnTHGX', '2003-07-21', '月', '本郷', '無題', 'sun-normal.gif', 3, '
');
INSERT INTO public.training VALUES ('6J5iZIRD77', '2003-01-11', '土', '代々木公園', 'さっさと', 'cloud-normal.gif', 15, 'メンバー：稲田、大塚、猿田、工藤、斎藤、清、大黒、野口、平野、松田、川出、中島、海永、藤原<BR><BR>だったかなぁ。<BR>まあいいや。<BR>ということで成人式のためとっととかえりました。<BR>中島のいない新年会はたのしそうでした。');
INSERT INTO public.training VALUES ('KPwvN0MVsf', '2003-01-13', '月', '本郷', 'またしてもとっとと', 'sun-normal.gif', 7, 'メンバー：大塚、浅妻、斎藤、清、大黒、松田、川出、中島<BR><BR>鉄門１周。<BR>またしても中島はかてきょのためとっととかえったがまたしても中島のいないアフターは楽しそうでした。<BR>まあいいけど。<BR><BR>お土産を請求された。<BR>しかたがないので約然歩手地、薬善ポテチをあげた。<BR>でもどうやら清家でたべられたらしい。<BR>まあ、いいけど。<BR><BR>ぼやきたくもなります。<BR>まあ、いいけど。');
INSERT INTO public.training VALUES ('0vmK6YnIfi', '2003-01-15', '水', '代々木公園', 'おそらく', 'sun-normal.gif', 8, 'こんな感じでしょうか？');
INSERT INTO public.training VALUES ('2bSYkHw1bt', '2003-01-18', '土', '代々木公園', 'コメント待ち', 'sun-normal.gif', 11, 'とりあえずメンバーだけ。');
INSERT INTO public.training VALUES ('YL9l6NcIyv', '2003-01-19', '日', '幕張', 'マリンマラソン', 'cloud-normal.gif', 15, '中島 1:20:30
松田 1:26:20
清  1:27:58（自己ベスト）
猿田 1:28:50
加藤 1:29:xx
西村 1:29:57
稲田 1:30:xx
斎藤 1:30:xx
兒井 1:34:30
白崎 1:37:xx
大黒 1:37:48
藤原 1:40:15（初ハーフ）
星野 1:55:xx
伊藤 1:59:00
高畠 1:59:xx

戸田よりはやいんじゃないかくらいのペースで行ってたつもりが
ぜんぜんおそかった。
ちょっと体が重かった。
ってことにしとこう。
そしてラップをのこしておく。
５キロ　20:05
10キロ40:41(20:36)
15キロ1:01:03(20:22)
20キロ1:21:04(21:01)
ゴール1:26:20
ってかんじ。疲れた。（東京 T.M.）

平坦なコースなので走りやすかったが、
地面が硬いので足にひびいて最後の３キロくらいはスピードを落としてしまった。
最後はゆっくりになったいたので少し寒かった。
それでも完走できて満足した。（東京 A.H.）

密かにしほちゃんをライバル視している私に、
おおかたの人は気づいていない。
冷たい雨が時折ぱらぱらと落ちてきて寒い。
12km付近でしほちゃんに追いつかれる。
しかたないのでついていく。
15kmの手前でしほちゃん急にペースダウン。
調子がよくないのかもしれない、けど気にせず追い抜く。
最後まで無事におわって、ぎりぎり2時間をきる。
次の目標は1時間40分台。
あややにライバル宣言される。（東京 Y.I.）');
INSERT INTO public.training VALUES ('NpQZZNOdlU', '2003-01-20', '月', '本郷', 'マリン翌日', 'cloud-normal.gif', 7, '鉄門コースを一周。
昨日マリンマラソンを走った人々は、筋肉痛でつらそうだった。みな最後までおとなげな走りをする。
途中制服の女子高生に追いかけられたが、下り坂で振り切った。');
INSERT INTO public.training VALUES ('meW436CqXD', '2003-01-22', '水', '代々木公園', '有意義', 'sun-normal.gif', 4, '人が少ないにもかかわらず40分みっちり走りました。
１周７分ペースで５周して、ラストは５分でまとめる。
有意義な練習でした。');
INSERT INTO public.training VALUES ('KMeJXamZIL', '2003-01-25', '土', '代々木公園', '仮', 'sun-happy.gif', 12, 'とりあえずメンバーだけ。');
INSERT INTO public.training VALUES ('km01bQEQTQ', '2003-01-29', '水', '代々木公園', '不明', 'sun-happy.gif', 6, 'あいかわらず人が少なかった。
寒かったしそんなもんか。');
INSERT INTO public.training VALUES ('A6Vn0Ojs57', '2003-02-01', '土', '代々木公園', '久し振り', 'sun-happy.gif', 11, '久し振りに練習に参加する人が何人かいた。
もう少しいた気もするが、思い出せない。');
INSERT INTO public.training VALUES ('WFJ0fw0rmz', '2003-02-03', '月', '本郷', 'ふたり', 'sun-normal.gif', 2, 'ふたりで鉄門１周。<BR><BR>あれよあれよという間に終了。');
INSERT INTO public.training VALUES ('3xLToNASuj', '2003-02-05', '水', '代々木公園', '頭', 'sun-sad.gif', 9, 'メンバー：稲田、工藤、白崎、大黒、野口、松田。川出、中島、藤原<BR><BR>って感じの練習。<BR>さむい頭いたいしでの練習。<BR><BR>たいしたことはなく終了。<BR>４０分間で８周。<BR>さいきんまったり。');
INSERT INTO public.training VALUES ('zVgk86ZipU', '2003-02-07', '土', '代々木公園', '3年生以下だけ', 'cloud-normal.gif', 8, '土曜で3年生が最高学年というのは、珍しい気がした。');
INSERT INTO public.training VALUES ('fbpO2ubTMo', '2003-02-10', '月', '本郷', '無題', 'cloud-sad.gif', 5, 'たしか5人だった。');
INSERT INTO public.training VALUES ('iFLUpZyPIS', '2003-02-12', '水', '代々木公園', '無題', 'sun-happy.gif', 6, 'いつもながら寒かった。');
INSERT INTO public.training VALUES ('Z7D5hC27Ki', '2003-02-15', '土', '代々木公園', 'バレンタイン', 'sun-happy.gif', 12, 'バレンタインということで川出さんと志歩ちゃんがチョコを持ってきてくれた。
来なかった人は後悔するべし。');
INSERT INTO public.training VALUES ('RPk6ucrwV3', '2003-02-17', '月', '本郷', '無題', 'sun-normal.gif', 6, '鉄門一周。');
INSERT INTO public.training VALUES ('K4zlOObdtK', '2003-02-19', '水', '代々木公園', '無題', 'sun-normal.gif', 14, 'こんなもんか？');
INSERT INTO public.training VALUES ('VjIpeQR6Nr', '2003-02-26', '水', '代々木公園', '無題', 'sun-normal.gif', 5, 'こんなもんか。');
INSERT INTO public.training VALUES ('fu6pqrrHNd', '2003-03-08', '土', '代々木公園', '無題', 'sun-normal.gif', 9, '
');
INSERT INTO public.training VALUES ('Bn70zMEAPY', '2003-03-12', '水', '代々木公園', '無題', 'sun-normal.gif', 8, '
');
INSERT INTO public.training VALUES ('A4Xjh8LLdI', '2003-03-20', '木', '山手線沿い', '山手線一周', 'sun-happy.gif', 15, '20〜21日にかけて、恒例の山手線一周を行った。

メンバーは、写真に写っていた人だけです。');
INSERT INTO public.training VALUES ('bB7JQcpx82', '2003-03-22', '土', '代々木公園', '無題', 'cloud-normal.gif', 4, '
');
INSERT INTO public.training VALUES ('OemLtD2LbG', '2003-03-26', '水', '代々木公園', '無題', 'sun-normal.gif', 6, '
');
INSERT INTO public.training VALUES ('ODTMtipYJ4', '2003-03-29', '土', '代々木公園', '無題', 'sun-normal.gif', 8, '
');
INSERT INTO public.training VALUES ('MLvKkcMAzL', '2003-04-09', '水', '代々木公園', '新入生3人', 'sun-normal.gif', 12, '新入生が3人来た。なかなか良い出だしだ。');
INSERT INTO public.training VALUES ('sePFP89IJb', '2003-04-12', '土', '代々木公園', '新入生2人', 'rain-happy.gif', 14, '新入生が2人来た。
しかし雨の中の練習となった。');
INSERT INTO public.training VALUES ('eoEY0Y7fMG', '2003-04-16', '水', '代々木公園', '無題', 'sun-normal.gif', 13, '大畑君は左手骨折のためはしらず。濱崎はあいかわらず爆走。');
INSERT INTO public.training VALUES ('apiw0syCSY', '2003-04-19', '土', '代々木公園', '無題', 'rain-happy.gif', 15, '
');
INSERT INTO public.training VALUES ('eb2THHSGgs', '2003-04-21', '月', '本郷', '無題', 'sun-happy.gif', 3, '今年初の本郷練。
浅妻が友達の岡山さんを連れてきた。');
INSERT INTO public.training VALUES ('IkGd8x15DE', '2003-04-23', '水', '代々木公園', '無題', 'cloud-happy.gif', 14, '
');
INSERT INTO public.training VALUES ('CEUK0K3pdL', '2003-04-26', '土', '代々木公園', '新歓コンパ前', 'sun-happy.gif', 28, '新歓コンパ前の練習だけあって、人が多かった。30分間。1年生ががんばっていた。');
INSERT INTO public.training VALUES ('dhN51kDJRJ', '2003-05-03', '土', '代々木公園', '憲法記念日', 'sun-happy.gif', 15, '
');
INSERT INTO public.training VALUES ('2pUztTXkPq', '2003-05-05', '月', '本郷', 'こどもの日', 'sun-happy.gif', 3, '去年のこの時期（5月6日）は14人いたのに、今年は3人だけ。
祝日ということで、池の周りに屋台が立ち並んでいた。その間を抜けながら、鉄門コースを一周。34分間。');
INSERT INTO public.training VALUES ('PhUzSL9L1d', '2003-05-07', '水', '代々木公園', '19人', 'sun-happy.gif', 19, '19人も来たため、ロッカーに荷物を置ききれず、荷物番つきとなった。しかしキャプテン西村とまっつんが進んで荷物番をしてくれた。
練習は30分間。田川と金子が速かった。');
INSERT INTO public.training VALUES ('n5k11cbuLT', '2003-05-10', '土', '代々木公園', '無題', 'sun-happy.gif', 16, '
');
INSERT INTO public.training VALUES ('4E9P3syQCd', '2003-05-14', '水', '代々木公園', '無題', 'cloud-happy.gif', 21, '
');
INSERT INTO public.training VALUES ('7hlSH4uHGl', '2003-05-17', '土', '代々木公園', '無題', 'cloud-happy.gif', 21, '
');
INSERT INTO public.training VALUES ('KUgUL7WNsy', '2003-05-21', '水', '代々木公園', '無題', 'sun-normal.gif', 14, '白崎は一人でトラックを走っていたそうだ。');
INSERT INTO public.training VALUES ('wn3v3WNrDg', '2003-05-24', '土', '代々木公園', '無題', 'sun-normal.gif', 22, '
');
INSERT INTO public.training VALUES ('vBoHjVBDs8', '2003-05-25', '日', '北区荒川', 'EKIDENカーニバル', 'sun-happy.gif', 28, '
');
INSERT INTO public.training VALUES ('P2SWNuUA7d', '2003-05-26', '月', '本郷', '無題', 'sun-happy.gif', 2, '鉄門コース一周。5キロを40分で。');
INSERT INTO public.training VALUES ('ZtqSPjFtB9', '2003-05-28', '水', '代々木公園', '無題', 'sun-normal.gif', 13, '
');
INSERT INTO public.training VALUES ('AXAOuJAWdT', '2003-06-01', '日', '北区', '喜多マラソン', 'cloud-normal.gif', 12, '
');
INSERT INTO public.training VALUES ('USMDFpXpQU', '2003-06-09', '月', '本郷', '無題', 'sun-happy.gif', 2, '鉄門コース一周を35分間。');
INSERT INTO public.training VALUES ('sFeJoUTTdl', '2003-06-14', '土', '代々木公園', '無題', 'rain-sad.gif', 12, '
');
INSERT INTO public.training VALUES ('SD8iisSIfV', '2003-06-15', '日', '横田基地', '横田駅伝', 'rain-sad.gif', 16, '
');
INSERT INTO public.training VALUES ('rZE4s9jfp0', '2003-06-21', '土', '代々木公園', 'リレー', 'sun-normal.gif', 24, 'リレーをしている者がいた。');
INSERT INTO public.training VALUES ('OlojfHjpNy', '2003-06-30', '月', '本郷', '無題', 'sun-happy.gif', 2, '鉄門コース一周。');
INSERT INTO public.training VALUES ('fE6Byeae5t', '2003-07-05', '土', '代々木公園', '無題', 'sun-normal.gif', 10, '
');
INSERT INTO public.training VALUES ('niO1gFEJQz', '2003-07-26', '土', '代々木公園', '無題', 'sun-happy.gif', 18, '
');
INSERT INTO public.training VALUES ('uU3qEREooa', '2003-08-03', '土', '代々木公園', '江戸川区花火大会', 'sun-happy.gif', 8, '江戸川区花火大会を観にいくため、通常より一時間早く練習を開始した。');
INSERT INTO public.training VALUES ('bCjQtqlYZ1', '2003-08-11', '月', '本郷', '無題', 'sun-happy.gif', 2, '鉄門コース一周。');
INSERT INTO public.training VALUES ('oq6qJ106fD', '2003-08-18', '月', '本郷', '無題', 'sun-normal.gif', 3, '
');
INSERT INTO public.training VALUES ('TAoMQSuk7I', '2003-08-20', '水', '代々木公園', '無題', 'sun-normal.gif', 4, '
');
INSERT INTO public.training VALUES ('l8bvPvM0jC', '2003-08-23', '土', '代々木公園', '無題', 'sun-normal.gif', 9, 'Sちゃんが抜けていました。すいません。');
INSERT INTO public.training VALUES ('SxSPOrGFoM', '2003-08-25', '月', '本郷', '高橋尚子', 'sun-happy.gif', 4, '星野が、4人の中で自分が高橋尚子に一番近いと言い張る。');
INSERT INTO public.training VALUES ('87cnKT5442', '2003-08-27', '水', '代々木公園', '無題', 'sun-normal.gif', 9, '
');
INSERT INTO public.training VALUES ('Dg1EBH0dx9', '2003-08-30', '土', '代々木公園', '無題', 'sun-normal.gif', 14, '
');
INSERT INTO public.training VALUES ('FgxoVcFsHT', '2003-09-03', '水', '代々木公園', '夕立', 'rain-sad.gif', 22, '
');
INSERT INTO public.training VALUES ('5GR7TrQPmK', '2003-09-06', '土', '代々木公園', '無題', 'sun-happy.gif', 12, '
');
INSERT INTO public.training VALUES ('IPQzki7amv', '2003-09-08', '月', '本郷', '無題', 'sun-normal.gif', 4, '鉄門コースを一周。');
INSERT INTO public.training VALUES ('aSBy6nACG8', '2003-09-13', '土', '代々木公園', '無題', 'sun-normal.gif', 16, '
');
INSERT INTO public.training VALUES ('lBE3ynkf3x', '2003-09-15', '月', '本郷', '渡英8日前', 'sun-happy.gif', 7, '星野さんの、渡英前（おそらく）最後の本郷練でした。
練習はいつも通り、鉄門コースを35〜40分ぐらいかけて一周。最後に末続選手の走りが見られました。');
INSERT INTO public.training VALUES ('QBcx1nFYnS', '2003-09-22', '月', '本郷', '無題', 'sun-normal.gif', 3, '
');
INSERT INTO public.training VALUES ('jnBKLxYcZu', '2003-09-29', '月', '本郷', '無題', 'sun-normal.gif', 3, '鉄門コースを一周。');
INSERT INTO public.training VALUES ('abVE4kSfqL', '2003-10-04', '土', '代々木公園', '駅伝カーニバル', 'sun-normal.gif', 24, '
');
INSERT INTO public.training VALUES ('C6dFt4SZT6', '2003-10-06', '月', '本郷', '無題', 'cloud-normal.gif', 4, '鉄門コースを一周。');
INSERT INTO public.training VALUES ('H2k8DWwrYm', '2003-10-11', '土', '代々木公園', '無題', 'sun-normal.gif', 2, '
');
INSERT INTO public.training VALUES ('MYoytjIcoY', '2003-10-13', '月', '本郷', '無題', 'sun-normal.gif', 5, '
');
INSERT INTO public.training VALUES ('ORVRneM64v', '2003-10-18', '土', '代々木公園', '遅くなりました', 'sun-normal.gif', 8, '
');
INSERT INTO public.training VALUES ('2CncBQYX8M', '2003-10-20', '月', '本郷', '無題', 'sun-normal.gif', 3, '
');
INSERT INTO public.training VALUES ('aLBo9VxIXM', '2003-11-15', '土', '代々木公園', '無題', 'sun-normal.gif', 16, '
');
INSERT INTO public.training VALUES ('wBuhiHmVDg', '2003-11-17', '月', '代々木公園', '無題', 'sun-normal.gif', 2, '
');
INSERT INTO public.training VALUES ('gvJtyaamX9', '2003-12-13', '土', '代々木公園', '無題', 'sun-normal.gif', 3, '
');
INSERT INTO public.training VALUES ('ZYKqcKbziZ', '2003-12-20', '土', '代々木公園', '無題', 'sun-happy.gif', 9, '
');
INSERT INTO public.training VALUES ('cEqwMz4Zkx', '2003-12-27', '土', '代々木公園', '無題', 'sun-happy.gif', 4, '
');
INSERT INTO public.training VALUES ('6qTFKhFLut', '2004-01-07', '水', '代々木公園', '無題', 'sun-happy.gif', 7, '
');
INSERT INTO public.training VALUES ('KjhlAjVCJ3', '2004-01-10', '土', '代々木公園', '無題', 'sun-normal.gif', 12, '
');
INSERT INTO public.training VALUES ('rLyI7b820i', '2004-01-14', '水', '代々木公園', '無題', 'sun-normal.gif', 8, '寒かった。');
INSERT INTO public.training VALUES ('pXz9sahYLC', '2004-01-17', '土', '代々木公園', '無題', 'snow-happy.gif', 4, '
');
INSERT INTO public.training VALUES ('hlLpxcyiE8', '2004-01-21', '水', '代々木公園', '無題', 'cloud-happy.gif', 11, '30分間。');
INSERT INTO public.training VALUES ('cWJAuHBszs', '2004-01-24', '土', '代々木公園', '無題', 'sun-normal.gif', 5, 'ロッカーが使えなかった');
INSERT INTO public.training VALUES ('7UH9z5lHYk', '2004-01-28', '水', '代々木公園', '犬', 'sun-normal.gif', 7, '白崎がケントという犬に追いかけられた。');
INSERT INTO public.training VALUES ('PAlF0toquS', '2004-01-31', '土', '代々木公園', '無題', 'sun-normal.gif', 11, '競技場のロッカーが使えなかった。');
INSERT INTO public.training VALUES ('vpkLhLp7lj', '2004-02-04', '水', '代々木公園', '無題', 'sun-happy.gif', 9, '<br>');
INSERT INTO public.training VALUES ('eESgZXfsaS', '2004-02-07', '土', '代々木公園', 'タイムトライアル', 'sun-happy.gif', 9, '第一回400ｍタイムトライアルが行われた。
結果：
大黒　1''00"28
松田　1''00"66
藤原　1''10"28
大黒に負けたのが悔しいので来週またやるかも。');
INSERT INTO public.training VALUES ('JPAL6nvdKM', '2004-02-09', '月', '本郷', 'あれ', 'sun-happy.gif', 4, 'あれになったことがあるとか、あれになったらどうしようもないとか話していた。あれとは、ダッシュをして足が動かなくなることのようだ。');
INSERT INTO public.training VALUES ('Is3cs9fnn9', '2004-02-11', '水', '代々木公園', '無題', 'sun-sad.gif', 4, '30分間。先頭はかなり早かった。');
INSERT INTO public.training VALUES ('b9ZRI5Uvtr', '2004-02-14', '土', '代々木公園', 'バレンタイン', 'cloud-happy.gif', 15, '風が強く、砂煙の中を走るのが辛かった。
バレンタインということで、しほちゃんと高宮さんが手作りのおかしを持ってきてくれた。しほちゃんと大黒の間で、去年と同じやり取りがされていた。');
INSERT INTO public.training VALUES ('pwVJshQQ2e', '2004-02-16', '月', '本郷', '無題', 'sun-normal.gif', 2, '鉄門1周。久し振りに、おとなげないラストのダッシュが行われた。');
INSERT INTO public.training VALUES ('fuZH8BnY3R', '2004-02-18', '水', '代々木公園', '無題', 'sun-normal.gif', 12, '<br>');
INSERT INTO public.training VALUES ('9LNOTkikIu', '2004-02-21', '土', '代々木公園', '中島が来た！', 'sun-angry.gif', 11, '走らなければ良かった。。。。byなかじまっつん。5周した。疲れた。');
INSERT INTO public.training VALUES ('HrgR9ySw3z', '2004-02-25', '水', '代々木公園', '無題', 'sun-normal.gif', 7, '<br>');
INSERT INTO public.training VALUES ('i2RjRQIzUd', '2004-02-28', '土', '代々木公園', '無題', 'sun-normal.gif', 14, '35分間。');
INSERT INTO public.training VALUES ('o47grbwFa5', '2004-03-03', '水', '代々木公園', 'ひな祭り', 'cloud-normal.gif', 9, '一年生が、練習前から練習していた。');
INSERT INTO public.training VALUES ('ywWC7Lnse0', '2004-03-06', '土', '代々木公園', '三浦マラソン前日', 'sun-happy.gif', 9, '29分間。
前を走っていた女性ランナーに、みなの眼が釘付けになっていた。');
INSERT INTO public.training VALUES ('NMjyqysPvI', '2004-03-07', '日', '三浦', '三浦国際市民マラソン', 'sun-happy.gif', 3, 'ホノルルマラソンの姉妹レースである、三浦国際マラソン。
晴れ、気温6.1℃、湿度42.0%、風速3.5mという、絶好のマラソン日和だった。
すれ違うトップグループを見ていたら、4位集団にナース服がいた。去年はウェディングドレスがいたが、同一人物だろうか？　表彰式を見逃したので、最終順位は分からなかった。

■ハーフ
大塚、１：２６：５８
田川、１：２８：４３
落合、１：４７：０３');
INSERT INTO public.training VALUES ('SXzBtruenk', '2004-03-08', '月', '本郷', '車好きと電車好き', 'sun-happy.gif', 5, '鉄門コース一周。
大黒がしきりに車好きと電車好きの比較としていた。');
INSERT INTO public.training VALUES ('bTJgHtrs63', '2004-03-10', '水', '代々木公園', '鬼ごっこ', 'sun-happy.gif', 11, '鬼ごっこ組と普通に走る組に分かれて練習を行った。
負けたのは、田川と濱崎。');
INSERT INTO public.training VALUES ('CFzbhV5bNZ', '2004-03-13', '土', '代々木公園', 'ホワイトデー前日', 'sun-happy.gif', 9, '宮倉さんが一ヶ月遅れで手作りのお菓子を持ってきた。大黒も沖縄土産を持って現れた。限定10箱販売という貴重な紅いものおかしだった。');
INSERT INTO public.training VALUES ('2Cf95kz0v7', '2004-03-14', '日', '浦安', '浦安シティマラソン', 'sun-happy.gif', 9, '■ハーフ
小林、１：２２：４３
斎藤、１：２４：４６
藤本、１：２８：４８
松田、１：３１：０９
白崎、１：３３：００
藤原、１：３９：０５
清　、１：４４：１３
■ハーフ
田中、３８：２５
海永、４１：２３');
INSERT INTO public.training VALUES ('5MXWLtWMNZ', '2004-03-17', '水', '代々木公園', '追いコン前', 'sun-happy.gif', 17, '追いコン前の練習ということもあってか、久し振りに代々木に練習に来た人もいた。
風が強く、砂ぼこりがきつかった。');
INSERT INTO public.training VALUES ('ahfUprSXxZ', '2004-03-21', '日', '荒川河川敷', '荒川市民マラソン', 'sun-happy.gif', 11, '給水などが良くてとても走りやすかった。全員速かった。というより速すぎた。

結果は、
小林　２：５９：０１
田川　３：０９：２０
濱崎　３：２４：３７
海永　３：３５：１４
斎藤　３：３７：２８
田中　３：４２：３０
丹羽　３：４８：２６
清　３：５６：０７
白崎　４：０４：１３
藤本　４：０５：３３
猿田　？：？？：？？
でした。');
INSERT INTO public.training VALUES ('naE8TNPMyQ', '2004-03-27', '土', '代々木公園', '無題', 'sun-happy.gif', 4, '花見客が多すぎ。');
INSERT INTO public.training VALUES ('URP3W6p3Nc', '2004-11-06', '土', '代々木公園', '成田前日', 'sun-happy.gif', 13, '成田POPランの前日だが、ペースは速かった。終わりごろに星野さんが紙を引き継ぎに来た。');
INSERT INTO public.training VALUES ('AT5hASka3i', '2004-11-10', '水', '代々木公園', 'マドレーヌ', 'sun-happy.gif', 9, 'しほちゃんが手作りのマドレーヌを持ってきてくれた。しかし練習が始まると帰ってしまった。');
INSERT INTO public.training VALUES ('tMZ6PVnFlJ', '2011-12-10', '土', '代々木公園', 'カラオケ', 'sun-happy.gif', 22, 'カラオケに参加したホノマラーが多く合流した。');
INSERT INTO public.training VALUES ('nPxqVTTZqA', '2004-12-18', '土', '代々木公園', 'ケーキ', 'sun-happy.gif', 10, 'クリスマスが近いので、練習後にしほちゃんがケーキを作って持ってきてくれました。バナナとくるみのおいしいケーキでした。');
INSERT INTO public.training VALUES ('F5n94z6Jyv', '2005-02-02', '水', '代々木公園', '無題', 'sun-normal.gif', 8, 'とても寒かった。小野さんはダウン前にいらした。');
INSERT INTO public.training VALUES ('VW3C7pcRLD', '2005-02-05', '土', '代々木公園', '無題', 'sun-normal.gif', 12, '阿部は一周だけしていなくなった。
そして中島はみなが走り終わってから走り始めた。');
INSERT INTO public.training VALUES ('2iUtqtXL3C', '2004-03-28', '日', '山手線沿い', '山手線一周', 'sun-happy.gif', 13, '正確には27〜28日。
ダッシュの時は熱戦が繰り広げられた。例年より速かった様だ。

<table border="0" cellpadding="1" cellspacing="0"><tr><td>23:15</td><td>駒込駅出発</td></tr><tr><td>23:27</td><td>田端着</td></tr><tr><td>23:41</td><td>西日暮里着</td></tr><tr><td>23:59</td><td>日暮里</td></tr><tr><td>0:22</td><td>鶯谷</td></tr><tr><td>0:37</td><td>上野</td></tr><tr><td></td><td>アメ横ダッシュ</td></tr><tr><td>0:48</td><td>御徒町</td></tr><tr><td>0:59</td><td>秋葉原</td></tr><tr><td>1:10</td><td>神田</td></tr><tr><td>1:24</td><td>東京</td></tr><tr><td>1:36</td><td>有楽町</td></tr><tr><td>1:55</td><td>新橋</td></tr><tr><td>2:08</td><td>警察官とおしゃべり</td></tr><tr><td>2:16</td><td>浜松町</td></tr><tr><td>2:28</td><td>田町</td></tr><tr><td>2:48</td><td>品川</td></tr><tr><td>3:12</td><td>大崎</td></tr><tr><td>3:25</td><td>五反田</td></tr><tr><td>3:35</td><td>目黒</td></tr><tr><td>3:57</td><td>恵比寿</td></tr><tr><td>4:18</td><td>渋谷</td></tr><tr><td>4:34</td><td>原宿</td></tr><tr><td></td><td>竹下ダッシュ</td></tr><tr><td>4:50</td><td>代々木</td></tr><tr><td>5:02</td><td>新宿</td></tr><tr><td>5:20</td><td>新大久保</td></tr><tr><td>5:45</td><td>高田馬場</td></tr><tr><td>5:56</td><td>目白</td></tr><tr><td>6:09</td><td>池袋</td></tr><tr><td>6:27</td><td>大塚</td></tr><tr><td>6:39</td><td>巣鴨</td></tr><tr><td>6:50</td><td>駒込</td></tr></table>');
INSERT INTO public.training VALUES ('GCYZZ3e03H', '2004-03-31', '水', '代々木公園', '桜', 'sun-happy.gif', 11, '昨晩の雨にもかかわらず、桜が満開だった。
日曜の花見までもつのだろうか、などと考えながら走った。');
INSERT INTO public.training VALUES ('zUOLYlnhZG', '2004-04-03', '土', '代々木公園', '花見', 'sun-happy.gif', 11, '今週も花見客が多かった。');
INSERT INTO public.training VALUES ('vCTGNaBrvT', '2004-04-07', '水', '代々木公園', 'サークルオリ', 'sun-happy.gif', 12, '練習前に東大のサークルオリがあったため、開始が少々遅れた。残念ながらまだ新入生は来なかった。');
INSERT INTO public.training VALUES ('LaaEdX6cSL', '2004-04-10', '土', '代々木公園', '新入生', 'sun-happy.gif', 12, '新入生が3人きた。');
INSERT INTO public.training VALUES ('VlmygUM8Ta', '2004-04-12', '月', '本郷', '無題', 'sun-normal.gif', 3, '鉄門コースを一周。');
INSERT INTO public.training VALUES ('psgk6Dqf3f', '2004-04-14', '水', '渋谷', '卓球', 'rain-happy.gif', 6, 'アフターの後、平成16年度第1回ホノマラ卓球大会が開かれた。結果は、<table border="1" cellpadding="1" cellspacing="0"><tr><td align="center" style="width:3em;">&nbsp;</td><td align="center" style="width:3em;">大塚</td><td align="center" style="width:3em;">津釜</td><td align="center" style="width:3em;">大嶋</td><td align="center" style="width:3em;">田川</td><td align="center" style="width:3em;">濱崎</td><td align="center" style="width:3em;">清</td><td align="center">&nbsp;</td></tr><tr><td align="center">大塚</td><td align="center">−</td><td align="center">○</td><td align="center">○</td><td align="center">○</td><td align="center">○</td><td align="center">○</td><td align="center">5勝0敗</td></tr><tr><td align="center">津釜</td><td align="center">×</td><td align="center">−</td><td align="center">○</td><td align="center">○</td><td align="center">○</td><td align="center">○</td><td align="center">4勝1敗</td></tr><tr><td align="center">大嶋</td><td align="center">×</td><td align="center">×</td><td align="center">−</td><td align="center">○</td><td align="center">○</td><td align="center">○</td><td align="center">3勝2敗</td></tr><tr><td align="center">田川</td><td align="center">×</td><td align="center">×</td><td align="center">×</td><td align="center">−</td><td align="center">○</td><td align="center">○</td><td align="center">2勝3敗</td></tr><tr><td align="center">濱崎</td><td align="center">×</td><td align="center">×</td><td align="center">×</td><td align="center">×</td><td align="center">−</td><td align="center">○</td><td align="center">1勝4敗</td></tr><tr><td align="center">清</td><td align="center">×</td><td align="center">×</td><td align="center">×</td><td align="center">×</td><td align="center">×</td><td align="center">−</td><td align="center">0勝5敗</td></tr></table>で、何の波乱もなく終わった。');
INSERT INTO public.training VALUES ('7jIDZrbRN8', '2004-04-19', '月', '本郷', '無題', 'cloud-normal.gif', 2, '鉄門コースを1周。');
INSERT INTO public.training VALUES ('hDJXx6Ewr9', '2004-04-21', '水', '代々木公園', '荷物番', 'sun-happy.gif', 14, '例年この時期は、競技場の使用者が多い。今日はロッカーが空いていなかったので、交代で荷物番をするようだった。');
INSERT INTO public.training VALUES ('vaacFgztZJ', '2004-04-24', '土', '代々木公園', '新歓コンパ前', 'sun-happy.gif', 24, '');
INSERT INTO public.training VALUES ('z81eSObY9L', '2004-04-26', '月', '本郷', '無題', 'sun-normal.gif', 2, '鉄門コースを1周。21分半くらい。');
INSERT INTO public.training VALUES ('SBn73ppLcH', '2004-04-28', '水', '代々木公園', '無題', 'sun-happy.gif', 9, '今週も混んでいて、ロッカーが使えなかった。');
INSERT INTO public.training VALUES ('G3784QFxjk', '2004-05-01', '土', '代々木公園', '無題', 'sun-normal.gif', 10, '');
INSERT INTO public.training VALUES ('84bN2qTLJl', '2004-05-05', '水', '代々木公園', '無題', 'cloud-normal.gif', 11, 'なんと新入生がいなかった。');
INSERT INTO public.training VALUES ('XiF3y6mv3L', '2004-05-08', '土', '代々木公園', '無題', 'sun-normal.gif', 19, '');
INSERT INTO public.training VALUES ('wYjYhRynUH', '2004-05-12', '水', '代々木公園', '無題', 'sun-normal.gif', 11, 'なんだかみんな早かった');
INSERT INTO public.training VALUES ('paC1fYyFH7', '2004-05-15', '土', '代々木公園', 'タイム・トライアル', 'cloud-normal.gif', 17, '松田、田川、濱崎、安藤はタイム・トライアルに参加し、その他の人はいつも通り代々木公園を走った。');
INSERT INTO public.training VALUES ('lFFLDEc9WJ', '2004-05-17', '月', '本郷', '無題', 'sun-normal.gif', 2, '');
INSERT INTO public.training VALUES ('mr4WaF06jv', '2004-05-19', '水', '渋谷', 'ビリヤード', 'rain-normal.gif', 4, '雨のため、ホノマラビリヤード大会を行った。
<table border="1" cellpadding="1" cellspacing="0"><tr><td align="center" style="width:3em;">&nbsp;</td><td align="center" style="width:3em;">大塚</td><td align="center" style="width:3em;">大嶋</td><td align="center" style="width:3em;">田川</td><td align="center" style="width:3em;">津釜</td><td align="center">&nbsp;</td></tr><tr><td align="center">大塚</td><td align="center">−</td><td align="center">×</td><td align="center">○</td><td align="center">○</td><td align="center">2勝1敗</td></tr><tr><td align="center">大嶋</td><td align="center">○</td><td align="center">−</td><td align="center">×</td><td align="center">○</td><td align="center">2勝1敗</td></tr><tr><td align="center">田川</td><td align="center">×</td><td align="center">○</td><td align="center">−</td><td align="center">○</td><td align="center">2勝1敗</td></tr><tr><td align="center">津釜</td><td align="center">−</td><td align="center">×</td><td align="center">×</td><td align="center">×</td><td align="center">0勝3敗</td></tr></table>');
INSERT INTO public.training VALUES ('acfRVNJ0Lx', '2004-05-22', '土', '代々木公園', '無題', 'cloud-normal.gif', 12, '');
INSERT INTO public.training VALUES ('K4NoCxXFHj', '2004-05-23', '日', '北区荒川', 'EKIDENカーニバル', 'cloud-happy.gif', 20, '結果は後ほど。');
INSERT INTO public.training VALUES ('J4rrRpKhEg', '2004-05-24', '月', '本郷', '無題', 'sun-normal.gif', 2, '大塚は自転車で併走。');
INSERT INTO public.training VALUES ('feotuleCX0', '2004-05-26', '水', '代々木公園', '無題', 'sun-normal.gif', 11, '最近はみな走るのが速い。');
INSERT INTO public.training VALUES ('WuFR6e7L0v', '2004-05-29', '土', '代々木公園', '無題', 'sun-happy.gif', 13, 'とんでもなく暑かった。');
INSERT INTO public.training VALUES ('HFUiOQ0bIo', '2004-06-02', '水', '代々木公園', '無題', 'sun-normal.gif', 9, '田川が足を痛そうにしていた。');
INSERT INTO public.training VALUES ('1xvddzHLQ9', '2004-06-05', '土', '代々木公園', '大黒', 'sun-happy.gif', 17, '今日は大黒の誕生日だった。おめでとう。');
INSERT INTO public.training VALUES ('LFd73SGuX9', '2005-02-09', '水', '代々木公園', '参考記録', 'sun-happy.gif', 7, 'いつも走っている道が途中閉鎖されていたため、コース変更を余儀なくされた。そのため今日のタイムは参考記録となる。
練習は35分間。近野はずっとスクワットをしていた。');
INSERT INTO public.training VALUES ('cbBtIDS9qi', '2005-02-12', '土', '代々木公園', 'フライング', 'sun-normal.gif', 9, '日野と海永は集合場所に来ていたが、走らずに帰っていった。
本多と津釜はフライングして走っていた。本多はアップだけで帰ったが、津釜は練習もしっかりと走っていた。練習は今年最長の40分間。');
INSERT INTO public.training VALUES ('DMiC4k6YU8', '2005-02-19', '土', 'スタジオパーク', 'スタジオパーク', 'rain-happy.gif', 5, '雨のため練習は中止で、NHKスタジオパークを見学した。閉館までの短い時間に、アフレコやったり、大河ドラマの衣装を着たり、アナウンサーになったりと、割と忙しかった。');
INSERT INTO public.training VALUES ('pPhGA7YjX9', '2004-06-06', '日', '北区', '喜多マラソン', 'rain-happy.gif', 14, 'フルマラソン：
<table border="1" cellpadding="1" cellspading="0"><tr><td>氏名</td><td>12.6km</td><td>21.0975km</td><td>33.7km</td><td>42.195km</td><td>備考</td></tr><tr><td>田川</td><td>54:16</td><td>1:32:10</td><td>2:27:39</td><td>3:13:12</td><td><br></td></tr><tr><td>本多</td><td>54:16</td><td>1:33:15</td><td>2:29:41</td><td>3:14:11</td><td>初フル</td></tr><tr><td>金子</td><td>55:09</td><td>1:33:32</td><td>2:33:27</td><td>3:43:09</td><td>初フル</td></tr></table>

ハーフマラソン
<table border="1" cellpadding="1" cellspading="0"><tr><td>氏名</td><td>12.6km</td><td>21.0975km</td><td>備考</td></tr><tr><td>斎藤</td><td>52:30</td><td>1:28:11</td><td><br></td></tr><tr><td>田中</td><td>52:30</td><td>1:28:40</td><td>自己ベスト</td></tr><tr><td>松田</td><td>55:05</td><td>1:33:22</td><td><br></td></tr><tr><td>稲田</td><td>55:05</td><td>1:35:20</td><td><br></td></tr><tr><td>齊田</td><td>55:05</td><td>1:39:30</td><td>初ハーフ</td></tr><tr><td>大嶋</td><td>55:56</td><td>1:41:51</td><td>初ハーフ</td></tr><tr><td>加藤</td><td>1:01:45</td><td>1:43:08</td><td><br></td></tr><tr><td>落合</td><td>1:01:08</td><td>1:45:46</td><td><br></td></tr><tr><td>海永</td><td>1:03:27</td><td>1:51:09</td><td><br></td></tr><tr><td>中島</td><td>1:13:33</td><td>1:57:32</td><td><br></td></tr><tr><td>川出</td><td>1:13:33</td><td>2:15:02</td><td><br></td></tr></table>

という感じでした。');
INSERT INTO public.training VALUES ('eou7LInXJm', '2004-12-15', '水', '代々木公園', '無題', 'sun-happy.gif', 3, '代々木公園で鬼ごっこをした。人数が少ないので大変だった。');
INSERT INTO public.training VALUES ('yyhOoFvTMv', '2004-06-09', '水', '代々木公園', 'フライング', 'cloud-happy.gif', 8, '日野と大畑がフライングをしていた。練習が始まる時には走るのを止めていた。');
INSERT INTO public.training VALUES ('5cotWxZ2KH', '2004-06-12', '土', '代々木公園', '無題', 'sun-happy.gif', 18, '');
INSERT INTO public.training VALUES ('VGbO6Q5kLt', '2004-06-16', '水', '代々木公園', '無題', 'sun-happy.gif', 8, '田川は走れずにただ見ていた。');
INSERT INTO public.training VALUES ('Q6jPq7kYHO', '2004-06-19', '土', '代々木公園', '無題', 'sun-happy.gif', 12, '');
INSERT INTO public.training VALUES ('Ia3ari9Qup', '2004-06-20', '日', '皇居', '皇居練', 'sun-happy.gif', 7, 'なんだか、ペースが速かったり、速くなかったり。
なにはともあれ暑すぎた。多い人で３周した。');
INSERT INTO public.training VALUES ('dTMIlnEXWy', '2004-06-23', '水', '代々木公園', '無題', 'sun-happy.gif', 10, '日野がまたフライングで走り、フライングで帰っていた。');
INSERT INTO public.training VALUES ('wUkMTVoGFS', '2004-06-26', '土', '代々木公園', '無題', 'sun-happy.gif', 15, '');
INSERT INTO public.training VALUES ('EDitgiRjbZ', '2004-06-27', '日', '横田基地', '横田駅伝', 'sun-happy.gif', 13, '一応、ホノマラC→ホノマラJ→ホノマラVの順番だった。');
INSERT INTO public.training VALUES ('8ks3Mxc2Qc', '2004-06-30', '水', '代々木公園', '無題', 'sun-happy.gif', 8, '佐藤がストッパーがいない、と言って寂しがっていた。');
INSERT INTO public.training VALUES ('8iDpi4q186', '2004-07-03', '土', '代々木公園', '無題', 'sun-happy.gif', 16, '');
INSERT INTO public.training VALUES ('XQajNUrmFk', '2004-07-05', '月', '本郷', '無題', 'sun-happy.gif', 2, '中島の友達の中野さんが練習に来た。鉄門コースを37分ぐらいで一周。');
INSERT INTO public.training VALUES ('J4TaxipuJt', '2004-07-07', '水', '代々木公園', '無題', 'sun-happy.gif', 8, '大塚がお金を払いにきた。');
INSERT INTO public.training VALUES ('FQPrXzdihe', '2004-07-10', '土', '渋谷', 'ボーリング', 'rain-happy.gif', 6, '雨だったためボーリングをした。１ゲーム目は松田が絶好調だった。２ゲーム目は松田の調子が下がり、代わりに田川の調子が上がった。しかし長くは続かなかった。阿部は２ゲームとも好調だった。');
INSERT INTO public.training VALUES ('EzwlV20A1i', '2004-07-14', '水', '代々木公園', '無題', 'sun-happy.gif', 10, '何かイベントがあったらしく、女性の列が異常な長さだった。あれは何のイベントだったのだろう？');
INSERT INTO public.training VALUES ('tBgZVBXBS6', '2004-07-17', '土', '代々木公園', 'サッカー', 'sun-happy.gif', 15, 'カラスが多くて不気味だった。
まっつんはサッカーボールを持ってきて、サッカーの練習をしていた。');
INSERT INTO public.training VALUES ('SZ2LAbdPEJ', '2004-07-21', '水', '代々木公園', 'カラス', 'sun-normal.gif', 7, '大畑と津釜がフライングしていた。大畑は帰ってしまった。
カラスが水飲み場を占拠していた。');
INSERT INTO public.training VALUES ('82jKy11iEP', '2004-07-24', '土', '代々木公園', '無題', 'sun-happy.gif', 13, '');
INSERT INTO public.training VALUES ('ecQBL7X0QJ', '2004-07-28', '水', '代々木公園', '無題', 'sun-happy.gif', 5, '大嶋が着替えを忘れ、高宮が途中から来た');
INSERT INTO public.training VALUES ('66azkyBY2w', '2004-07-31', '土', '代々木公園', '貸し切り', 'sun-happy.gif', 10, 'ロッカーの貸し切りの時間は、9〜12時、13〜17時、18〜21時と書いてある。そこで17〜18時は使えるはずだと主張したが、認められなかった。');
INSERT INTO public.training VALUES ('HNIfgDT5c6', '2004-08-07', '土', '代々木公園', 'サッカー', 'sun-happy.gif', 11, '総長杯に向けて、サッカーの練習をする人もいた。');
INSERT INTO public.training VALUES ('E0OCUkgpFf', '2004-08-11', '水', '代々木公園', '無題', 'sun-happy.gif', 9, 'まっつんは練習に間に合わない予定だったので走らなかった。');
INSERT INTO public.training VALUES ('jcEvFMLI7C', '2004-08-14', '土', '代々木公園', '花火前', 'sun-happy.gif', 11, '東京湾の花火大会を観るため、16時に集合だった。花火に備えて、走らない人が多かった。');
INSERT INTO public.training VALUES ('bHDFly98jy', '2004-08-18', '水', '代々木公園', '無題', 'sun-happy.gif', 9, '海永と濱崎がフライングしていた。');
INSERT INTO public.training VALUES ('yh6kgQw6qb', '2004-08-21', '土', '代々木公園', 'カラオケ大会', 'sun-happy.gif', 13, '練習前に、カラオケ大会が開かれた。');
INSERT INTO public.training VALUES ('ELGYxHUcma', '2004-08-25', '水', '代々木公園', '無題', 'sun-happy.gif', 10, '');
INSERT INTO public.training VALUES ('XHCWXYVXfN', '2004-08-28', '土', '代々木公園', '無題', 'cloud-happy.gif', 1, '');
INSERT INTO public.training VALUES ('f6JGpScBGm', '2004-09-01', '水', '代々木公園', 'リレー', 'sun-happy.gif', 3, '６周を３人でつないでタイムを計ってみた。
周　名前　　タイム
１　田川　３分５０秒
２　濱崎　３分３９秒
３　大嶋　３分４３秒
４　田川　３分４２秒
５　濱崎　４分２３秒
６　大嶋　４分０７秒
合計が何と２３分２４秒だった。');
INSERT INTO public.training VALUES ('mshD7tbjh7', '2004-09-04', '土', '代々木公園', '雷雨', 'rain-sad.gif', 14, '３周目から猛烈な雷雨になり、急いで練習を中止した。');
INSERT INTO public.training VALUES ('6leuaJgfde', '2004-09-08', '水', '代々木公園', '無題', 'sun-happy.gif', 12, 'まっつんが遅れて見学しにきた。');
INSERT INTO public.training VALUES ('I9U2VadQPc', '2004-09-11', '土', '代々木公園', '残り組', 'sun-happy.gif', 11, '24時間リレーに出ない人が集まって練習をした。');
INSERT INTO public.training VALUES ('A8bd1acNVc', '2004-09-15', '水', '代々木公園', '無題', 'sun-happy.gif', 9, '東大の職員という山田さんが初めてきた。なんとホノルルマラソンにも参加するそうだ。');
INSERT INTO public.training VALUES ('1V9im7ksdd', '2004-09-18', '土', '代々木公園', 'お土産', 'sun-happy.gif', 10, '落合がフライングした。
練習後、浅木のオーストラリア土産のチョコと、田川の北海道土産のゼリーを食べた。');
INSERT INTO public.training VALUES ('MPlh8IFRvF', '2004-09-22', '水', '代々木公園', '無題', 'cloud-happy.gif', 13, '更衣室のロッカーが空いていなかったので、女性だけ見張りをつけていた。');
INSERT INTO public.training VALUES ('byXBBOSfeb', '2004-09-25', '土', '代々木公園', '雨', 'cloud-normal.gif', 10, 'アップのとき、すでに雨が降り出していた。ロッカーが使えず、荷物を外に置いていたので、もっと雨が降り出したらすぐに練習終了という、微妙な練習だった。
しかし雨は激しくはならず、途中からはまっつんが荷物番をしに来た。');
INSERT INTO public.training VALUES ('n8Bvpg2JHF', '2004-09-29', '水', '代々木公園', '雨', 'rain-happy.gif', 1, '雨の中、海永がフライングして一人で走っていた。');
INSERT INTO public.training VALUES ('Jn3cRzZYGQ', '2004-10-02', '土', '代々木公園', '帰国', 'sun-happy.gif', 17, 'エディンバラから帰国した星野さんが、久し振りに来ました。');
INSERT INTO public.training VALUES ('dDHEZwbmYB', '2004-10-06', '水', '代々木公園', '荷物番', 'sun-happy.gif', 12, '今日もロッカーが空いてなく、荷物番をつけた。');
INSERT INTO public.training VALUES ('UVZ7Jlnhmr', '2004-10-13', '水', '代々木公園', '無題', 'sun-happy.gif', 7, '今日はロッカーが空いていたようだ');
INSERT INTO public.training VALUES ('RE9zyeUdWK', '2004-10-16', '土', '代々木公園', 'がんばった', 'sun-happy.gif', 15, 'がんばった。');
INSERT INTO public.training VALUES ('kcPYJObDvO', '2005-07-02', '土', '代々木公園', 'だんご', 'sun-happy.gif', 25, '競技場が一日貸切のため、久し振りに外で着替え、荷物番つきの練習。
駒場祭の模擬店は、だんご屋が有力になってきた。');
INSERT INTO public.training VALUES ('ZtrTjQAawX', '2004-10-23', '土', '代々木公園', '渋谷を走る会', 'sun-happy.gif', 11, '渋谷を走る会の10周年記念のオリエンテーリングが競技場を起点として行われていたので、ロッカーが使えず、中島と1、2年生で荷物番をした。');
INSERT INTO public.training VALUES ('dqo5XfjLp3', '2004-10-25', '月', '本郷', '久し振り', 'sun-happy.gif', 2, '久し振りに本郷練が行われた。
鉄門コースを一周。ラストはちょっとペースを上げた。');
INSERT INTO public.training VALUES ('slV0XGrWEh', '2004-10-27', '水', '代々木公園', '大人気', 'cloud-happy.gif', 8, '副キャプテンもキャプテンも大人気なかった。');
INSERT INTO public.training VALUES ('qOBnrsVk8y', '2004-11-03', '水', '代々木公園', 'イベント', 'sun-happy.gif', 12, '水曜にもかかわらず、競技場がイベントで使われていたので、外で着替えるはめとなった。');
INSERT INTO public.training VALUES ('i0YArp43BV', '2006-04-01', '土', '代々木公園', '花見', 'sun-happy.gif', 15, '代々木公園内が花見客だらけだったので、練習は散歩になった。');
INSERT INTO public.training VALUES ('NPcGsDIZ1r', '2005-02-20', '日', '皇居', '皇居練', 'cloud-happy.gif', 6, '雨が降っていて、行うかどうか判断が難しかったが、走り始めたらやんでしまった。
農学部を出て、言問通りを下り、白山通りを通って平川門に着き、皇居を1周するコース。田川と濱崎は2周した。
大嶋は自転車で併走。田川の調子が良かったようだ。
練習時間は、予定の90分をちょっとオーバーしたぐらいか。');
INSERT INTO public.training VALUES ('U3KHtOQXAq', '2005-02-23', '水', '代々木公園', '２月', 'sun-normal.gif', 8, '２月は日数が少ない。日が延びてきたことを記念して４０分弱走った。');
INSERT INTO public.training VALUES ('qoS1tCWVCM', '2005-02-26', '土', '代々木公園', '飲み前', 'sun-happy.gif', 15, '荷物番をつけての40分間。飲み会に向けて走りこんだ。');
INSERT INTO public.training VALUES ('92uiEEsgaU', '2005-03-02', '水', '代々木公園', 'フライング', 'sun-happy.gif', 7, '阿部ちゃんも集合場所に来たのに、追いコンの日程だけ決めて、あっという間に帰ってしまいました。
浅木と田川は、1時間前に来てフライング練習で8周走っていました。そしてアップをはさんで、30分間の本練もがっつりと走っていました。感服のいたりです。');
INSERT INTO public.training VALUES ('rP8beKG74l', '2004-12-22', '水', '代々木公園', '無題', 'sun-happy.gif', 8, '江原さんが練習に初参加！練習は短時間で終わった。');
INSERT INTO public.training VALUES ('PyTpmPrgNt', '2004-12-25', '土', '代々木公園', 'クリスマス', 'sun-happy.gif', 11, 'クリスマスにもかかわらず、結構集まった。
ロッカーが使えなかったので、大塚が荷物番をした。福ちゃんに会った。');
INSERT INTO public.training VALUES ('isLV6oNebJ', '2004-12-27', '月', '本郷', '東京ミレナリオ', 'sun-happy.gif', 7, '今日の練習は東京ミレナリオ見学。不忍通り（の隣の道）を通って外堀通りに入り、ミレナリオのある通りに入った。
一昨年に行ったときは、ミレナリオに入るまでに1時間待たされたが、今年はほとんど待たずに入ることが出来た。きれいだった。
帰りは、中央通りに出て、銀座を眺めつつ帰った。');
INSERT INTO public.training VALUES ('GntyI3aZ4o', '2005-01-08', '土', '代々木公園', '初練習', 'sun-happy.gif', 12, '新年初練習。');
INSERT INTO public.training VALUES ('UnCx4dOfPU', '2005-01-10', '月', '本郷', '谷中七福神、五重塔', 'sun-happy.gif', 4, '清は自転車でアップまで参加。
鉄門コースを一周。
谷中七福神というのがあり、鉄門コース中にも弁天堂・護国院などがある。
ソフィテルという変わった形のホテルがあるが、五重塔をイメージしたそうだ。');
INSERT INTO public.training VALUES ('xPmluopk46', '2005-01-12', '水', '代々木公園', '無題', 'sun-happy.gif', 8, '非常に寒かった。阿部ちゃんは途中から来た。');
INSERT INTO public.training VALUES ('n3ePETgxdT', '2005-01-19', '水', '代々木公園', '無題', 'sun-happy.gif', 9, '');
INSERT INTO public.training VALUES ('YLOfUHxdLa', '2005-01-22', '土', '代々木公園', '千葉マリン前日', 'sun-happy.gif', 14, 'ロッカーが使えなかったので、近野が荷物番をした。走っている間、ずっとスクワットをしていた。
アップのとき、手の上でボールを奇妙に転がしている人がいて、気になった。');
INSERT INTO public.training VALUES ('lyGcgl2sh4', '2005-01-26', '水', '代々木公園', '英Ｉ前日', 'cloud-normal.gif', 4, '聖也さんが練習前に顔を出す。
人が少ない。今日は２年会か？
みんなで逆走して練習した。');
INSERT INTO public.training VALUES ('sFzHMINtce', '2005-01-29', '土', '代々木公園', '居残り', 'sun-normal.gif', 11, 'いつも通り30分間。津釜が先頭を走っていた。
遅れてきた安藤は、競技場で居残り練をした。');
INSERT INTO public.training VALUES ('0TmB4Wo6ol', '2005-03-05', '土', '代々木公園', '無題', 'sun-happy.gif', 11, '浅妻が久し振りに練習に参加。そしてあおちゃんは練習前から練習していたようです。
落合としほちゃんも集合場所に来ていたのに、走らずに帰ってしまいました。
練習は35分間。無駄な時間のない、機敏な練習でした。');
INSERT INTO public.training VALUES ('zld6TUKMjo', '2005-03-06', '日', '三浦海岸', '三浦国際市民マラソン', 'cloud-happy.gif', 2, 'ホノルルマラソンの姉妹レースこと、三浦国際市民マラソン。
心配された雪は降らず曇りだったものの、気温3.6度、湿度82.9%、風速平均8m/sという、かなりの寒さでした。
スタート前、星野さんが後ろの人の足を何度も踏みつけていたが、怖い人でなくてほんと良かったです。
レースは、2人とも無事完走。途中橋の上で心臓マッサージを受けていた人がいたようですが、安否が気遣われます。');
INSERT INTO public.training VALUES ('ACpqeFphI6', '2005-03-09', '水', '代々木公園', '無題', 'sun-happy.gif', 5, '大嶋さんは神田から歩いて、横山さんは品川から走って代々木公園に来たらしい。');
INSERT INTO public.training VALUES ('ec4EjUatYR', '2005-03-12', '土', '代々木公園', '浦安前日', 'cloud-happy.gif', 9, '練習は35分間。浦安シティマラソンの前日のためか、ゆっくりと走る者が多く見られた。
聖也は17時からと勘違いしていたため、ダウンからの参加となってしまった。');
INSERT INTO public.training VALUES ('l9Ixh45QQ9', '2005-03-13', '日', '浦安', '浦安シティマラソン', 'sun-happy.gif', 10, '4℃という公式発表にもかかわらず、レース中はそれほど寒さを感じませんでした。風もあまり強くなく、走るには申し分ない天候でした。そのため、満足いく結果を残せた人が多かったと思います。
結果は<a href="http://www.honomara.net/results.html">こちら</a>にあります。
丸山さんにも久し振りにお会いしました。');
INSERT INTO public.training VALUES ('0szIAK6ePb', '2005-03-16', '水', '代々木公園', '無題', 'sun-happy.gif', 5, '田川は今日もフライングしてた。
練習は40分間。スキー企画と重なったためか、人は少なめだった。');
INSERT INTO public.training VALUES ('tmtIcms26R', '2005-03-19', '土', '代々木公園', 'チベット', 'sun-happy.gif', 6, '35分間。1年生がいなかったので、久々に「イケメンの方のはまざき」が仕切った。
中島が明日からチベットへ旅行に行く。練習に出て、確実に集合に遅刻だが、旅行前に不仲にならなかったか心配です。');
INSERT INTO public.training VALUES ('VGZpdCTn9n', '2005-03-20', '日', '荒川河川敷', '荒川市民マラソン', 'cloud-happy.gif', 6, '涼しくて風もなく、絶好のマラソン日和でした。林が遅刻してきて、スタートに間に合うのかどきどきしました。
田川のサブスリーはなったのでしょうか？　正式な発表が待たれます。');
INSERT INTO public.training VALUES ('f55dpaWEj2', '2004-04-17', '土', '代々木公園', '2人', 'sun-happy.gif', 15, '今日は、先週に引き続きの近野君と、高宮・宮倉両さんの知り合いの永田さんが来た。
練習は30分とちょっと。まったりと走る人が多かった。');
INSERT INTO public.training VALUES ('DjpqdUg3Q2', '2005-03-27', '日', '山手線沿い', '山手線一周', 'sun-happy.gif', 13, 'こんな感じ。
<table cellpadding="0" summary="タイム"><tr><td></td><td align="center">神田</td><td align="right">23:18</td></tr><tr><td align="right">23:35</td><td align="center">東京</td><td align="">23:40</td></tr><tr><td align="right">23:50</td><td align="center">有楽町</td><td align="right">23:53</td></tr><tr><td align="right">0:04</td><td align="center">新橋</td><td align="right">0:06</td></tr><tr><td align="right">0:20</td><td align="center">浜松町</td><td align="right">0:22</td></tr><tr><td colspan="3" align="center">休憩</td></tr><tr><td align="right">0:52</td><td align="center">田町</td><td align="right">0:54</td></tr><tr><td align="right">1:12</td><td align="center">品川</td><td align="right">1:14</td></tr><tr><td colspan="3" align="center">軽く迷子</td></tr><tr><td align="right">1:39</td><td align="center">大崎</td><td align="right">1:42</td></tr><tr><td align="right">1:56</td><td align="center">五反田</td><td align="right">1:58</td></tr><tr><td align="right">2:12</td><td align="center">目黒</td><td align="right">2:15</td></tr><tr><td align="right">2:36</td><td align="center">恵比寿(+休憩)</td><td align="right">3:06</td></tr><tr><td align="right">3:23</td><td align="center">渋谷</td><td align="right">3:26</td></tr><tr><td colspan="3" align="center">はぐれた自転車を待つ</td></tr><tr><td align="right">3:46</td><td align="center">原宿</td><td align="right">3:52</td></tr><tr><td colspan="3" align="center">竹下ダッシュ(1位 松田)</td></tr><tr><td align="right">4:08</td><td align="center">代々木</td><td align="right">4:11</td></tr><tr><td align="right">4:20</td><td align="center">新宿</td><td align="right">4:25</td></tr><tr><td align="right">4:39</td><td align="center">新大久保</td><td align="right">4:42</td></tr><tr><td align="right">4:53</td><td align="center">高田馬場(+休憩)</td><td align="right">5:23</td></tr><tr><td align="right">5:43</td><td align="center">目白</td><td align="right">5:47</td></tr><tr><td align="right">5:59</td><td align="center">池袋</td><td align="right">6:04</td></tr><tr><td align="right">6:22</td><td align="center">大塚</td><td align="right">6:23</td></tr><tr><td align="right">6:29</td><td align="center">巣鴨</td><td align="right">6:31</td></tr><tr><td align="right">6:36</td><td align="center">駒込</td><td align="right">6:38</td></tr><tr><td align="right">6:48</td><td align="center">田端</td><td align="right">6:52</td></tr><tr><td align="right">7:02</td><td align="center">西日暮里</td><td align="right">7:05</td></tr><tr><td align="right">7:10</td><td align="center">日暮里(+休憩)</td><td align="right">7:27</td></tr><tr><td align="right">7:33</td><td align="center">鶯谷</td><td align="right">7:37</td></tr><tr><td align="right">7:51</td><td align="center">上野</td><td align="right">7:54</td></tr><tr><td colspan="3" align="center">アメ横ダッシュ(1位 松田)</td></tr><tr><td align="right">8:00</td><td align="center">御徒町</td><td align="right">8:04</td></tr><tr><td align="right">8:12</td><td align="center">秋葉原</td><td align="right">8:14</td></tr><tr><td align="right">8:19</td><td align="center">神田</td><td></td></tr></table>');
INSERT INTO public.training VALUES ('wO0TNeypuZ', '2005-11-09', '水', '代々木公園', '無題', 'sun-happy.gif', 7, 'あんま覚えてないので忘れてる人いたらすいません。');
INSERT INTO public.training VALUES ('xz4SLxcQlO', '2005-04-02', '土', '代々木公園', '花見', 'sun-happy.gif', 4, '花見客で、公園がにぎわっていた。ラストのダッシュでは、中島が大人気なくトップ。
練習後は、落合のドイツ土産と浅妻の北海道土産と中島のチベット土産をおいしくいただいた。');
INSERT INTO public.training VALUES ('orXG1Kxis0', '2005-03-30', '水', '代々木公園', '少ない', 'sun-happy.gif', 4, '今日も田川はフライング練習。
青木が練習に来るときは、なぜかいつも人数が少ない。
大塚もいたが、走らずに去ってしまった。');
INSERT INTO public.training VALUES ('BlaK60m1wh', '2005-04-09', '土', '代々木公園', '花見', 'sun-happy.gif', 11, '斎藤と池本が初めての練習参加。池本は普段着のまま走っていた。
練習は新年度初ということで20分間。花見客でコースまでも混雑していた。
走っている間に、練習後の花見のために、浅木と近野と林がお酒とレジャーシートを買ってきてくれた。');
INSERT INTO public.training VALUES ('tJK67ESICX', '2005-04-16', '土', '代々木公園', '20人', 'cloud-happy.gif', 20, '1年生が5人も来てくれました。全部で20人もいて、集まったときの輪も大きく、自己紹介も時間がかかります。
練習は25分間。まったりと走りました。

今日のフライング：青木・田川
今日の大人気ない：松田');
INSERT INTO public.training VALUES ('GSEbsqCYcP', '2005-04-20', '水', '代々木公園', '雨', 'cloud-happy.gif', 6, '雨がやんでいたので走った。雨で練習はないと思い準備をしていなかった大嶋、濱崎、近野は荷物番をしていた。');
INSERT INTO public.training VALUES ('mirzulU9iO', '2005-04-27', '水', '代々木公園', '無題', 'sun-happy.gif', 18, '<br>');
INSERT INTO public.training VALUES ('kRKkHBIb0b', '2005-04-30', '土', '代々木公園', '暑い', 'sun-happy.gif', 25, '4月とは思えない暖かさでした。そして今日もたくさん人が集まりました。
走りは30分弱。
フライング者はいませんでした。');
INSERT INTO public.training VALUES ('7avXoc3Lif', '2005-05-04', '水', '代々木公園', '無題', 'sun-happy.gif', 21, '<br>');
INSERT INTO public.training VALUES ('Y2aX9IwUWg', '2014-01-04', '土', '代々木公園', '初練習', 'sun-happy.gif', 20, '今年もよろしくお願いします！');
INSERT INTO public.training VALUES ('1DdeAFwWIt', '2005-05-07', '土', '代々木公園', '無題', 'sun-happy.gif', 27, 'もうほとんど名前も覚えてきたころなので、ついに自己紹介がなくなりました。
練習は30分ぐらい。
市山さん、伊藤さん、浅木は走る気で来たものの、間に合わず走ることが出来なかった。');
INSERT INTO public.training VALUES ('Ta4r7LVC8v', '2005-05-11', '水', '代々木公園', '若い', 'sun-happy.gif', 13, '今日は１年生が多く平均年齢が低かった。竹本さんは練習に初参加！津釜は集合まで来て帰ってしまった。近野は荷物番。');
INSERT INTO public.training VALUES ('X9lMupalwS', '2005-05-12', '木', '本郷', '雨', 'rain-happy.gif', 8, '曜日と開始時刻を改めての、久々の本郷練。
雨が降りそうな微妙な天気だったので、鉄門コースには行かず、不忍池の周りを走りました。
練習は30分間。途中雨が降り始めたけれど、みんな大人げに3周を走りました。');
INSERT INTO public.training VALUES ('0cF18oG1k2', '2005-05-14', '土', '代々木公園', 'タイフェスティバル', 'sun-happy.gif', 24, '近くでタイフェスティバルというのをやっていて、賑わっていました。
そして今日もメンバーが増えました。あべきょんの友達の渡辺さん（だったかな）。なので、自己紹介も復活。
練習は25分間。田川が快調に飛ばしていました。');
INSERT INTO public.training VALUES ('OZsRda9x2u', '2005-05-21', '土', '代々木公園', '駅伝前日', 'sun-happy.gif', 18, '立本練習初参加です。
練習前にはキャプテンとまっつんもいたけど、走らずに消えました。それで今日は阿部ちゃんがしきりました。
練習は30分間。駅伝の前日だからか、ラストを除き、飛ばす人はいませんでした。');
INSERT INTO public.training VALUES ('wT5seCp6SK', '2005-05-18', '水', '代々木公園', '無題', 'sun-normal.gif', 8, '駒場にいるときに雨が降っていて、練習はやらないと言ったら１年生はみな帰ってしまいました。
あとから大嶋さんもやってきました。練習は３０分。');
INSERT INTO public.training VALUES ('bV1thAp5fu', '2005-05-22', '日', '荒川河川敷', 'EKIDENカーニバル', 'sun-happy.gif', 20, 'ホノマラ.com（斎藤、本多、宮倉、藤原）
ホノマラ.net（大塚、加藤、青木、清）
ホノマラ.info（濱崎、田中、阿部、大嶋）
ホノマラ.jp（田川、猿田、高宮、松田）
ホノマラ.org（森本、浅木、近野、白崎）
の5チームで参加。.netは娘の成長というテーマで仮装をしていました。
ホノマラ同士は接戦で、各区間で熱いバトルが繰り広げられていました。でも最後はやはりまっつんが大人気なくサークルトップでゴールしていました。

小林さん、川出さん、中島、しほちゃん、阿部きょんさん、応援ありがとうございました。');
INSERT INTO public.training VALUES ('Q25hTb9jyr', '2005-04-23', '土', '代々木公園', '34人', 'sun-happy.gif', 34, '新歓コンパ前の練習だからか、いつになく多くの人が集まった。自己紹介をする輪も大きく、声が聞き取りにくい。
練習は20分間。まったり走る人が多かったが、何人かは飛ばしていた。

今日もフライング：田川');
INSERT INTO public.training VALUES ('yPqGDs8NUw', '2005-05-26', '木', '本郷', '盆栽', 'sun-happy.gif', 2, '鉄門2周を目標に走り出すも、1周で終わり。40分ぐらい。
公園では、盆栽展が開かれていて、きれいでした。');
INSERT INTO public.training VALUES ('uHJZFZUHfi', '2005-05-19', '木', '本郷', '鉄門', 'cloud-happy.gif', 3, '鉄門コースを1周でした。');
INSERT INTO public.training VALUES ('sgE85J83mE', '2005-05-25', '水', '代々木公園', '無題', 'sun-happy.gif', 12, '<br>');
INSERT INTO public.training VALUES ('flPGajKeFO', '2006-03-08', '水', '代々木公園', '土産', 'sun-happy.gif', 5, '大黒さんにフィンランド土産を頂いた。甘納豆みたいなお土産もあったそうだがホノマラには持ってきてくれなかった。');
INSERT INTO public.training VALUES ('OCAB0i3pAw', '2006-03-11', '土', '代々木公園', '無題', 'sun-happy.gif', 11, '大黒さんが水曜日におっしゃっていたことに反して、変な味のお土産をもって来てくれた。落合さんがクッキーを焼いて来てくれた。');
INSERT INTO public.training VALUES ('MSZXQ3wfVm', '2005-05-28', '土', '代々木公園', '100m', 'sun-happy.gif', 15, '通常の練習後、有志によりトラックで100mの勝負が行われた。
3回行われ、詳細は忘れたが、とりあえず近野が12秒8で一番早かったようだ。');
INSERT INTO public.training VALUES ('wS3mUu3qqM', '2005-06-01', '水', '代々木公園', '無題', 'sun-happy.gif', 14, '宇佐美さんが練習に初参加！！ あとから大嶋さんもやってきました。練習は３０分。');
INSERT INTO public.training VALUES ('A4V63W75Lq', '2005-06-05', '日', '荒川河川敷', '喜多マラソン', 'sun-happy.gif', 5, '田川、本多はフル、それ以外はハーフを走りました。
フルは5キロ付近まで田川が先頭を走り、その後も4位付近を走る快走。後半に備えペースを落としながらも、1時間24分ちょっとでハーフ通過していました。本多も田川から遅れること数分でハーフを通過し、後半バテた田川を抜いて先に戻ってきました。
タイムは、
フルマラソン
　本多3:05:02
　田川3:14:02
ハーフ
　大塚1:23:18
　浅妻1:46:37
　青木1:54:49
こんな感じ。暑い中よく頑張りました。本多と青木さんは自己ベストでしょうか。
清、松田、海永、大嶋が応援に来てくれました。');
INSERT INTO public.training VALUES ('vWoD42ogfp', '2006-03-15', '水', '代々木公園', 'ドロドロ', 'sun-happy.gif', 5, '中島さんはサークル内をドロドロさせたい。');
INSERT INTO public.training VALUES ('ZTH0aOpQhm', '2005-06-08', '水', '代々木公園', 'いつもどおり', 'sun-happy.gif', 13, 'いつもどおり田川さんがフライング。');
INSERT INTO public.training VALUES ('ICBx3U4PLr', '2005-06-13', '月', '本郷', '無題', 'sun-happy.gif', 5, '青木さんは体調不良のため自転車で伴走。残りの4人は一昨日・昨日と24時間リレーを走ったメンバーでした。しかも田川と本多はフライング。本当に走るのが好きなのですね。
丹羽にアップ中と準備体操中の二度も出会った。来週から参加してくれるそうです。
練習は鉄門コースを1周だけ。');
INSERT INTO public.training VALUES ('5SmHwaz4BJ', '2005-06-11', '土', '代々木公園', '無題', 'sun-happy.gif', 5, '２４時間に参加している人が多いので練習はこじんまり。近野は寝過ごして遅れて行きました。');
INSERT INTO public.training VALUES ('x7846VQnDu', '2005-06-15', '水', '代々木公園', '中止', 'rain-happy.gif', 1, '練習は中止。
田川さんは雨でもフライング。すごい。');
INSERT INTO public.training VALUES ('qX7uIlrKHZ', '2006-03-22', '水', '代々木公園', 'ウォーキング', 'rain-happy.gif', 4, '雨に降られたので一周しかしなかった。なぜか濱崎さんが後ろ向きだった。');
INSERT INTO public.training VALUES ('FT7S4MkxXY', '2005-06-18', '土', '代々木公園', 'たくさん', 'sun-happy.gif', 27, '今日もたくさんいました。
スタート地点近くの樹上にいた2人組がちょっと気になりました。');
INSERT INTO public.training VALUES ('aztkynGzBu', '2006-03-18', '土', '代々木公園', 'まったり', 'sun-happy.gif', 4, '荒川前日なのでみんなでゆっくり走った。人数が少ないのは、みんなこっそりと調整しているからではという説も。');
INSERT INTO public.training VALUES ('LzamjAcpyh', '2005-06-09', '木', '本郷', '論文', 'sun-happy.gif', 5, '鉄門コースを一周。まっつんは自転車で伴走。
論文の検索の仕方を考えながら走りました。');
INSERT INTO public.training VALUES ('jl7vL1QMG3', '2006-03-25', '土', '代々木公園', '無題', 'sun-happy.gif', 10, 'トラックがガラガラだったので何かしようということに成り、遅れてきた的場以外の９人で三人ずつに別れた。
優勝は松田、青木、落合組だった。');
INSERT INTO public.training VALUES ('r6G2puWY8v', '2005-06-20', '月', '本郷', '休養中', 'sun-happy.gif', 4, '鉄門1周＋不忍池1周。店長は休養中のため自転車で伴走でした。
同じ練習をしていても、記録の伸びに違いが出るのはなぜかを考えながら走りました。');
INSERT INTO public.training VALUES ('o3r4lMf9Gj', '2005-06-22', '水', '代々木公園', '無題', 'sun-happy.gif', 14, '午前中雨が降っていたのに、１４人も走りに来ました。すごい。
斎藤さんと松田さんが後からやってきました。');
INSERT INTO public.training VALUES ('Vo9qoSidmt', '2005-06-25', '土', '代々木公園', '無理', 'sun-happy.gif', 27, '27,8分間。
川口が飛ばしていて、一緒に走っていた田川に「もう無理」と言わせた。高宮・宮倉の走りも熱かった。
フライングは中島、海永、田川。');
INSERT INTO public.training VALUES ('IgC4QUm8uF', '2005-06-27', '月', '本郷', '無題', 'sun-happy.gif', 5, '35分ほどで鉄門コースを1周。店長は今日も自転車でした。');
INSERT INTO public.training VALUES ('e5er4eQHEd', '2005-06-29', '水', '代々木公園', '無題', 'sun-happy.gif', 10, '的場くんがお金を払いに来ました。練習ではまっつんさんと田川さんが快調に飛ばす。
近野は雨が降ると思って着替えを持っていませんでした。');
INSERT INTO public.training VALUES ('ZBSDoTftRY', '2005-07-04', '月', '皇居', '皇居練', 'cloud-happy.gif', 4, '今年度一回目の皇居練です。
昼間かなり雨が降っていたので、天気が心配されましたが、集合時間には霧雨となり、走るころにはすっかりやみました。
行きは言問通りから白山通りを通って平川門へ。そして皇居を一周しました。
ラストのダッシュは、やはり店長が、後方待機から最後ペースを上げ大人気なくトップ。
帰りは、再来週の下見を兼ねて大手町の出口を確認し、稲荷湯さんをチェックしてから、外堀通り・不忍通りというルートで戻りました。
あおちゃんは自転車での伴走でした。');
INSERT INTO public.training VALUES ('Z3QHqMQOjc', '2005-07-06', '水', '代々木公園', '無題', 'sun-sad.gif', 7, '田川さんはいつもどおりフライングしてました。ビルさんとしほさんと濱崎さんが後からやってきました。
またもや近野は雨が降ると思って着替えを持っていませんでした。残念。');
INSERT INTO public.training VALUES ('IjFzVstl3Y', '2006-03-29', '水', '代々木公園', '二人！！', 'sun-happy.gif', 10, '金子さんと土橋さんが初ホノマラ。');
INSERT INTO public.training VALUES ('7RxDGEKefl', '2005-07-09', '土', '代々木公園', '雨', 'rain-sad.gif', 9, '雨が降っていて、走るか走らないかもめました。ホノマラが走る組と走らない組の2つに分裂する危機がせまったところで、キャプテンの近野が現れて、練習なしということで収拾してくれました。');
INSERT INTO public.training VALUES ('fSzXPnqIdX', '2005-07-11', '月', '本郷', 'デビュー', 'sun-happy.gif', 5, '笠松さんがついに本郷練デビューです。練習はいつもどおり鉄門コースを一周。本多が足を痛そうにしていました。');
INSERT INTO public.training VALUES ('ycxicLsn1C', '2005-07-13', '水', '本郷', '浅草', 'sun-happy.gif', 5, '人がいないので、代々木公園での練習は中止となり、代わりに本郷で練習を行った。
今日は普段とは趣向を変えて、浅草へ。上野駅から浅草通りを東進して浅草へ行き、雷門・浅草寺を見物。お金を持ち合わせていなかったのでお願いだけした。帰りは花屋敷を眺めつつ言問通りに出て、西進して上野に戻った。');
INSERT INTO public.training VALUES ('QmPtawmONo', '2005-07-16', '土', '代々木公園', 'どちん', 'sun-happy.gif', 18, 'どちんが久々に姿を現した。宮崎勤めは終わり、しばらくはこちらにいるそうだ。');
INSERT INTO public.training VALUES ('4ubLQOo7DG', '2005-07-17', '日', '皇居', '皇居練', 'sun-happy.gif', 15, '今月2回目の皇居練です。
大手町駅に集合し、稲荷湯で着替えて荷物を置き、皇居の周りを走りました。
17時ぐらいから走り始めたとはいえ、かなりの暑さで、給水が心配でした。集合場所にペットボトルを置き、また4ヵ所ほどある水飲み場でしのぎました。
練習時間は90分間で、1〜3周しました。あの暑さの中、さすがに4周は無理でした。
練習後は稲荷湯に戻り入浴。お湯の温度がちょっと熱かったです。

ちなみに一周の長さは諸説ありますが、桜田門を入ると4.98km、入らないと5.01kmぐらいのようです。');
INSERT INTO public.training VALUES ('F4rNVFk1MR', '2005-07-20', '水', '代々木公園', '無題', 'sun-happy.gif', 4, '<br>');
INSERT INTO public.training VALUES ('oQFJEpJTXa', '2005-07-23', '土', '代々木公園', '地震', 'sun-sad.gif', 9, '集合25分ぐらい前に大きな地震がありました。23区内はJR・私鉄全線が運転見合わせとなったので、サークルに来ようとしてたけど来られなかった人が大勢いたと思われます。
走った人々は、自転車か、別の用事で渋谷付近に来ていた人ばかり。かなりがっつりと走っていました。');
INSERT INTO public.training VALUES ('hrB0kfJ0rv', '2005-07-25', '月', '本郷', '雨', 'cloud-happy.gif', 3, '雨が降りそうだったので、鉄門コースには行かず、池の周りを走りました。全部で4周。1週目に少し雨がぱらついたけど、すぐにやみました。');
INSERT INTO public.training VALUES ('5pbupGn17P', '2006-04-12', '水', '代々木公園', '警察', 'sun-happy.gif', 6, '警官がいっぱいいてコースの変更を余儀なくされた。');
INSERT INTO public.training VALUES ('yz7T5jjqiq', '2005-07-30', '土', '代々木公園', '隅田川花火大会', 'sun-happy.gif', 20, 'やはり落合の勢いがない。');
INSERT INTO public.training VALUES ('ugNEk51S21', '2005-07-27', '水', '代々木公園', '勢い', 'sun-happy.gif', 12, '落合に昔の勢いがなくなった。

ちなみに、短距離の勝負は、
落合：3勝1敗
近野：1勝3敗
濱崎：0勝1敗
でした。');
INSERT INTO public.training VALUES ('QUBwYFqfTJ', '2006-11-06', '月', '本郷', 'お世話になります', 'sun-sad.gif', 4, '三輪の寮で着替え・荷物置き．お世話になります． 
今日はいつもとは違う道を走ってみた．');
INSERT INTO public.training VALUES ('1MM9cNhuG1', '2006-04-22', '土', '代々木公園', '新歓コンパ前', 'sun-happy.gif', 20, '新歓コンパ前の練習で人が多かった。今年の一年はガッツリ走る人が多い。');
INSERT INTO public.training VALUES ('PlQ4MQpv0b', '2005-08-06', '土', '代々木公園', 'ひどい（＞＜）', 'sun-happy.gif', 12, '更衣室使えず。かなり暑かった。斎藤さんのおみやげゲット！');
INSERT INTO public.training VALUES ('ml9KShfVxz', '2005-08-08', '月', '本郷', '2周', 'sun-happy.gif', 4, '久し振りに鉄門コースを2周しました。途中上野動物園のトラが見えるスポットがあるというので覗いてみましたが、暗くてよく分かりませんでした。
やはりまっつんは大人気ないです。');
INSERT INTO public.training VALUES ('cHNabHbgcy', '2005-08-10', '水', '代々木公園', '本気', 'sun-happy.gif', 8, 'まっつんが本気で1周を走り、バテて動けなくなっていた。でももっと早く走ることが出来ると言っていた。');
INSERT INTO public.training VALUES ('3ADiVnkaNg', '2005-08-13', '土', '代々木公園', '400', 'rain-sad.gif', 5, '人が少なく、雲行きもあやしかったので、公園には行かずトラックを走りました。
まずは400m。結果は
林：59.8
店長：62.7
斎藤：64.9
大塚：71.6

次にこの4人で100m×4のリレー
タイムは56.2
斎藤と大塚が足を引っ張ったものの、林の記録を上回ることが出来ました。
第4走者が走っている間に夕立が来たので、ここで練習は終わりになりました。

記録はすべて落合が計ってくれました。');
INSERT INTO public.training VALUES ('NjE8q2H5Ir', '2005-08-15', '月', '本郷', '無謀', 'cloud-happy.gif', 8, '先週に続いて鉄門2周走ろうとしましたが、無謀でした。鉄門1周+不忍池1周。');
INSERT INTO public.training VALUES ('ZLCtT94FM3', '2005-08-17', '水', '代々木公園', '無題', 'sun-happy.gif', 9, '<br>');
INSERT INTO public.training VALUES ('NldrtcyOFu', '2005-08-20', '土', '代々木公園', 'プール', 'sun-happy.gif', 12, '練習前に、落合・田川はプールに行き、清・松田・海永はサッカーをしていたようです。');
INSERT INTO public.training VALUES ('OWu0jGBjvP', '2006-04-29', '土', '代々木公園', '無題', 'sun-happy.gif', 18, '清さんのお友達の池田さんが初ホノマラ。');
INSERT INTO public.training VALUES ('qHHysX0KCq', '2005-11-12', '土', '代々木公園', '無題', 'sun-happy.gif', 2, '2人で30分。5周した。');
INSERT INTO public.training VALUES ('m8tGhFyuMH', '2005-08-22', '月', '本郷', '無題', 'sun-happy.gif', 5, '不忍池の周りを4周。まっつんが大人気ないことをした。');
INSERT INTO public.training VALUES ('RaE1hvCmEt', '2005-08-24', '水', '代々木公園', '無題', 'cloud-happy.gif', 11, '雨が降りそうだったけど、降らず。よかったー。');
INSERT INTO public.training VALUES ('9TcVLLYwp6', '2005-08-27', '土', '代々木公園', 'よさこい', 'sun-happy.gif', 10, '近くでスーパーよさこいという祭りをやっていて、賑やかだった。よさこいとは、どうも元は高知の方の祭りらしい。
サッカー場では気球を膨らましていた。集合時間の前から膨らまし始めていたのに、練習後になってもまだ飛んでいなかった。一体何をしていたのだろう。
そんなわけで、練習は30分間。近野は練習前に消え、練習後に再び現れた。走ったのは、大黒を除くと、前日の卓球をやったメンバーのサブセットだった。');
INSERT INTO public.training VALUES ('R62n0i1B5p', '2005-11-12', '土', '昭和記念公園', 'EKIDENカーニバル', 'sun-happy.gif', 24, '今年はショート1、ロング5の合計6チーム参加しました。多少風が強いものの、暑すぎず寒すぎず、走りやすい天気でした。
駅伝というと、一本のたすきに込められた重いや、たすきの重さなどが連想されますが、仮装して楽しく走るというのもいいものですね。今回は女子高生やHGやヒーロー物などにふんしました。
レースの方も、抜いたり抜かれたりで、面白かったです。タイムは分かり次第大会結果の方に載せます。
女性チームは3位入賞したそうです。');
INSERT INTO public.training VALUES ('uHpdWupQ4I', '2005-08-31', '水', '代々木公園', 'タイムトライアル', 'sun-happy.gif', 10, '青木・海永・森・阿部・大嶋が第1組に、大塚・斎藤・松田・田中・田川が第2組に出場しました。
斎藤　17:19
田川　17:20
大嶋　18:05
松田　18:54
大塚　19:14
田中(真)　19:16
海永　20:47
阿部(恭)　24:08
青木(麻)　25:31
森　27:20');
INSERT INTO public.training VALUES ('OjppR7r32L', '2005-08-31', '水', '代々木公園', 'タイムトライアル前', 'sun-happy.gif', 17, 'タイムトライアルの前だからと言って、1周でやめる人が続出！');
INSERT INTO public.training VALUES ('yfp94nLcj8', '2005-09-03', '土', '代々木公園', '無題', 'sun-happy.gif', 26, '今日は初参加の人が3人もいました。人数も久々の20人超え。');
INSERT INTO public.training VALUES ('w3EEwHN0Fs', '2005-09-07', '水', '代々木公園', '無題', 'sun-happy.gif', 16, '<br>');
INSERT INTO public.training VALUES ('NGTFCdIK2b', '2005-09-12', '月', '本郷', '無題', 'sun-happy.gif', 7, '岩本さんが久々の本郷練参加です。
鉄門コースを1周。心もとないながらも、青木さんが先導を務めました。
店長はフライングしてました。そしてまっつんは今日も大人気ありませんでした。');
INSERT INTO public.training VALUES ('DNpxki9iKy', '2005-09-10', '土', '代々木公園', 'バナナ', 'sun-happy.gif', 20, '競技場でナイキか何かのイベントをやっていて、バナナをもらいました。');
INSERT INTO public.training VALUES ('Pp7KFhuFYf', '2005-09-14', '水', '代々木公園', 'ちらほら', 'sun-happy.gif', 14, 'フライングしている人がちらほら。混んでいてロッカーが使えない人もちらほら。');
INSERT INTO public.training VALUES ('Qgfywuo2Pa', '2005-09-17', '土', '代々木公園', 'フライング、逆走', 'sun-happy.gif', 14, '松田と大嶋がフライングをしてました。午前中にこっそりと走っていた人もいたようです。
清・阿部・竹本の3人が、なぜか逆周りに走っていました。');
INSERT INTO public.training VALUES ('7gvsuP0tZk', '2005-09-19', '月', '皇居', '皇居練', 'sun-happy.gif', 13, '今年度3度目の皇居練。今回は店長室を着替え場所として使わしてもらいました。
練習は90分間。16時45分スタートで、走り始めはちょっと暑かったものの、時間が経つにつれ気温が下がり、後半は快適でした。各自のペースで2〜4周走りました。');
INSERT INTO public.training VALUES ('6aoBZKePra', '2005-09-21', '水', '代々木公園', '無題', 'sun-happy.gif', 13, '<br>');
INSERT INTO public.training VALUES ('JBVOrEM0sl', '2005-09-23', '金', '平塚', '24時間ひらつかチャレンジ', 'sun-happy.gif', 7, '今回は6時間リレーで出場。55周（95.15km）で見事6位入賞でした。詳しいことは、そのうちどこかにアップされると思います。
応援に来てくれた、森さん・てんちょう・あべきょん・合・輪、どうもありがとうございました。');
INSERT INTO public.training VALUES ('3SbYDlHyQX', '2005-09-26', '月', '本郷', '高速', 'sun-happy.gif', 2, '鉄門コース一周。
本郷練とは思えない、ハイペースの練習でした。大塚は自転車で併走。');
INSERT INTO public.training VALUES ('7AstLVpRp7', '2005-09-28', '水', '代々木公園', '無題', 'sun-happy.gif', 13, '今日も元気にフライングしている人々がいたり、クラウチングスタートの練習をしている人がいたり。');
INSERT INTO public.training VALUES ('8udjNSg1EB', '2005-11-13', '日', '横浜山下公園', '横浜マラソン', 'sun-happy.gif', 3, '森さんが10キロ、ほかはみんなハーフで。
それぞれいいペースで走れたようです。');
INSERT INTO public.training VALUES ('yFMylH9y5U', '2005-10-01', '土', '代々木公園', 'おみやげ', 'sun-happy.gif', 17, 'フライングしてる人がたくさんいた。
足が痛いという田川がトップを快走。
練習後は、猿田と津釜のお土産を頂きました。');
INSERT INTO public.training VALUES ('V2ZAXk0ZsZ', '2005-10-03', '月', '本郷', '無題', 'sun-happy.gif', 5, '鉄門コースを一周。37分ぐらい。
さすがに10月ともなると肌寒く、池の上の蓮見茶屋も営業を終えていました。');
INSERT INTO public.training VALUES ('v0Bew4NF0g', '2005-11-14', '月', '本郷', '埼玉県民の日', 'sun-happy.gif', 5, '鉄門コースを1周。
大塚が大人気なく勝とうと策を講ずるも、まっつんに敗れた。');
INSERT INTO public.training VALUES ('IMjpzwwyNo', '2005-10-08', '土', '代々木公園', '一年', 'cloud-happy.gif', 7, '新潟マラソンのせいで人がいなかった。近野さんは練習前に帰ってしまい、一年ばかりになった。');
INSERT INTO public.training VALUES ('fVosrwtT2U', '2005-10-15', '土', '代々木公園', '自己ベスト', 'cloud-happy.gif', 14, '明日の大会に備えて、軽くだけ走る人や、トラックで練習する人がいました。そんな中、店長は1周3分37秒の自己ベストをたたき出しました。');
INSERT INTO public.training VALUES ('edkUH72ZPe', '2005-10-09', '日', '新潟', '新潟マラソン', 'sun-happy.gif', 16, '今年も新潟マラソンに参加しました。
スタート時点では曇・気温22℃・風速1.2mですが、レース中は晴れて、走ると暑く、風は海岸沿いでやや強いという感じでした。

結果は、10キロでは田中さんが44分台で種目別12位という素晴らしい記録でした。
ハーフはまあ想定の範囲内という感じ。
フルは、後半へばる人が続出し、かなり予想外の結果となりました。');
INSERT INTO public.training VALUES ('OZaAVoRbId', '2005-10-19', '水', '代々木公園', '無題', 'sun-happy.gif', 9, '<br>');
INSERT INTO public.training VALUES ('yQc6dMNDOy', '2005-10-22', '土', '代々木公園', 'モチベーション', 'sun-happy.gif', 14, '最近やる気を出している人が多く、練習が高速化しているらしい。');
INSERT INTO public.training VALUES ('zRZsF7J5Gn', '2005-10-24', '月', '本郷', '無題', 'sun-happy.gif', 4, '鉄門コースを一周。40分ぐらいかな。大塚は途中で脱落。
途中気になる光景を目撃しました。');
INSERT INTO public.training VALUES ('Uu3VmFdSz7', '2005-10-31', '月', '本郷', '秋', 'sun-happy.gif', 4, '10月も今日が最後です。
今年は暖秋と言われましたが、ようやく秋も深まってまいりました。もうすぐ都心部でも紅葉が見られるでしょう。
そして朝夕の冷え込みが厳しくなってきました。体調管理には気をつけたいものですね。かくいう大塚は風邪を引いてしまいました。
本格的に大会シーズンに入り、目標を持って練習する人が増えてきました。練習はいつもと同じ鉄門コース1周ですが、ペースは以前より上がっています。大塚は半周もたずに脱落です。');
INSERT INTO public.training VALUES ('1VCGTcYdME', '2005-10-29', '土', '代々木公園', '無題', 'cloud-normal.gif', 18, 'たぶんこんな感じ。遅れてきたので走ってない人もたぶんいた。');
INSERT INTO public.training VALUES ('KrkAHnyxFD', '2005-11-02', '水', '代々木公園', '無題', 'sun-happy.gif', 9, '今日もフライングしている人たちがいた。
練習は35分間。みんな速い。');
INSERT INTO public.training VALUES ('fL8UDynLKC', '2005-11-06', '日', '成田', '成田POPラン', 'cloud-happy.gif', 17, '心配していた雨も降ることなく、なかなかいいコンディションだったように思います。
田川さんと川口がハーフで、斎藤さんが１０kmで入賞。おめでとうございます。
記録の詳細は大会記録のほうを参照してください。');
INSERT INTO public.training VALUES ('8LP8JqjhIp', '2005-11-05', '土', '代々木公園', '無題', 'sun-happy.gif', 18, '<br>');
INSERT INTO public.training VALUES ('ARghfcudEP', '2005-11-07', '月', '本郷', '冬', 'sun-happy.gif', 3, '立冬ということで、今日から冬です。冬の気配が始まる日のはずですが、日中は暖かく、夜も走るとすぐに汗が出てきました。ちなみに冬の語源は冷ゆるだそうです。
成田の大会の翌日でもあり、人は少なめでした。てんちょうも来たようですが、会えませんでした。
練習はいつも通り鉄門コースを1周。30分ちょっとでした。');
INSERT INTO public.training VALUES ('81zW5BA2oC', '2006-05-06', '土', '代々木公園', '四年生', 'sun-happy.gif', 19, '最近、四年生の方が多い。なにがあったのだろうか？');
INSERT INTO public.training VALUES ('54DAE9AHNa', '2006-06-07', '水', '代々木公園', '速い', 'sun-happy.gif', 13, '荒井君が初ホノマラ！！最近アップが速すぎる');
INSERT INTO public.training VALUES ('PfNjiI0hJd', '2006-11-04', '土', '代々木公園', '成田', 'cloud-happy.gif', 12, '店長さんと宇佐美さんは成田を走ったその足で練習に来た。すごい');
INSERT INTO public.training VALUES ('wKM4FiyDBa', '2006-05-10', '水', '代々木公園', 'ジョルダン', 'sun-happy.gif', 9, '池本のクラスには「ジョルダン標準形」というコールが存在する。');
INSERT INTO public.training VALUES ('M78dYS6P7O', '2006-05-17', '水', '代々木公園', '小雨', 'rain-happy.gif', 10, '小雨なのにみんな走りたがっていたので練習をちょっとした。');
INSERT INTO public.training VALUES ('yVJbLQr5yQ', '2006-05-24', '水', '代々木公園', '大雨', 'rain-sad.gif', 2, '織田フィールドを一周だけした。');
INSERT INTO public.training VALUES ('XRmzZAT47A', '2006-05-27', '土', '代々木公園', 'やる気', 'rain-happy.gif', 6, 'やる気のある人たちは雨にも負けなかった。落合さんと三輪は練習着を持って行ってなかったので更衣室で留守番をした。');
INSERT INTO public.training VALUES ('AaPiHhLu6n', '2006-02-26', '日', '山手線沿い', '山手線一周', 'rain-happy.gif', 14, '店長さん宅に集まってスタートした山手線一周の旅でしたが、小雨に降られながらも何とかゴールすることが出来ました。
参加された皆さん、お疲れ様でした。');
INSERT INTO public.training VALUES ('Nefcd7QOHA', '2005-11-20', '日', '戸田', '戸田マラソン', 'sun-happy.gif', 21, '今日は風が少し強かったものの、ほどよい気温で、走りやすかったですね。自己ベスト、あるいはそれに近いタイムを出した人も多く、日ごろの練習の成果を発揮できたと思います。
特に、店長は自己ベストを10分以上更新し、みなを驚かせました。詳しくは大会結果の方を見て下さい。');
INSERT INTO public.training VALUES ('pdoo8VWXbP', '2005-11-21', '月', '本郷', 'タイムアタック', 'sun-happy.gif', 3, 'ハーフマラソンを走った翌日ですが、今日も練習です。休んでいる余裕はありません。
さて、効果的な練習をするには、毎回目標を設定すると良いですね。そこで今週からきちっとタイムを計測することにしました。コースはいつもの鉄門コース1周（約5.1km）です。
今日のトップはまっつんで24分3秒。来週からはこのタイムを目標に頑張りましょう。');
INSERT INTO public.training VALUES ('m4Y3jHB1Jt', '2005-11-28', '月', '本郷', '記録更新？', 'sun-happy.gif', 3, '今週も5キロコースです。
清くんがトップでしたが、時計を持っていなかったので、外挿法により24分2秒（参考タイム）とします。先週のまっつんのタイムを1秒上回り、記録更新です。');
INSERT INTO public.training VALUES ('mOStwz9Qtj', '2005-11-30', '水', '代々木公園', '無題', 'sun-happy.gif', 9, '<br>');
INSERT INTO public.training VALUES ('dfya6Rrjpm', '2005-12-04', '日', '川口', '川口マラソン', 'cloud-happy.gif', 10, '今日は走るにはちょっと寒過ぎましたが、好タイムを出す人が多く、良かったと思います。
あべきょんは5位入賞でした。');
INSERT INTO public.training VALUES ('A8hsvukXUP', '2005-12-03', '土', '代々木公園', 'あと2人', 'sun-happy.gif', 16, '水曜出発の人は最後の練習。初めてみる顔もあった。');
INSERT INTO public.training VALUES ('v6tS5Sv7nw', '2006-11-29', '水', '代々木公園', 'HP', 'sun-normal.gif', 6, 'ホノマラのＨＰについて今後どうするかを考えた。');
INSERT INTO public.training VALUES ('j1HjnrZPAO', '2005-12-10', '土', '代々木公園', '無題', 'sun-happy.gif', 7, 'ホノマラ練習最高記録(浜崎さん談)を更新。
練習一時間はやっぱりきついですね。');
INSERT INTO public.training VALUES ('k0yE6IMUIY', '2005-12-07', '水', '代々木公園', '無題', 'sun-happy.gif', 5, 'ホノルルに行く人が多いので人が少なかった。');
INSERT INTO public.training VALUES ('NeuluJAyd6', '2005-12-17', '土', '代々木公園', '無題', 'sun-happy.gif', 20, '<br>');
INSERT INTO public.training VALUES ('VnPqyP0O4w', '2005-12-19', '月', '本郷', '記録更新', 'sun-sad.gif', 3, 'とても寒かったです。
そして今週も鉄門コース1周の記録更新。まっつんが22分16秒でした。走るたびに早くなっていきますね。');
INSERT INTO public.training VALUES ('gHYv36G24G', '2006-06-03', '土', '代々木公園', '喜多', 'sun-happy.gif', 24, '明日は喜多マラソン。出場する方ががんばっていた。');
INSERT INTO public.training VALUES ('0me4cWCr2O', '2005-12-14', '水', '代々木公園', '無題', 'sun-happy.gif', 4, '<br>');
INSERT INTO public.training VALUES ('sW4pUOCofL', '2005-12-24', '土', '代々木公園', 'クリスマス・イブ', 'sun-happy.gif', 6, '渋谷の町はイルミネーションがきれいでしたね。
学部生は冬期休暇に入ってると思いますが、今日は人が少な目でした。特に昨日のパーティに出席した人は皆無でした。夜遅くまで飲んでいたので、仕方がないでしょう。
しかもこう人数が少ないときに限って、なぜか競技場が貸切で荷物番付きでした。');
INSERT INTO public.training VALUES ('2wrGGbtJKK', '2006-10-18', '水', '代々木公園', '内部事情', 'sun-angry.gif', 5, '4年生の堀尾さんが初ホノマラ！道路の補修工事と夜の暗さに、いろいろとやられそうになった。
なんとなく申し訳ない気持ちで一杯になった。');
INSERT INTO public.training VALUES ('uCJinmf3nI', '2005-12-21', '水', '代々木公園', 'とおせんぼ', 'sun-happy.gif', 4, '並んで走っていたところ、初対面のおじさんが目の前に現れ、両手を広げて満面の笑みを浮かべて立っていたので、緩やかに迂回し、何事も無く通り過ぎた。
変質者説が浮上しかけたものの、少し前を並んで走っていた女の子は素通りだったことから、いつも両手を広げて歩くおじさんがたまたま通りすがったのだろう、ということで落ち着いた。');
INSERT INTO public.training VALUES ('jaH5NT8ANc', '2006-01-04', '水', '代々木公園', '始走', 'sun-happy.gif', 4, '箱根駅伝に触発された川口は、家から走って練習場所まで来たらしい。そして走って帰っていった。（往復25km）');
INSERT INTO public.training VALUES ('QSNibINB9o', '2006-01-07', '土', '代々木公園', '無題', 'sun-happy.gif', 15, '<br>');
INSERT INTO public.training VALUES ('iuEpkgOJGa', '2006-01-09', '月', '皇居', '皇居練', 'sun-happy.gif', 4, '今年初の皇居練です。稲荷湯で着替え、約80〜90分で皇居を3周しました。');
INSERT INTO public.training VALUES ('IrOHYovYDX', '2006-01-11', '水', '代々木公園', '無題', 'sun-happy.gif', 7, '田川さんはインドに行っている間まったく走っていなかったので、それを取り戻すため１５週走ったらしい。');
INSERT INTO public.training VALUES ('48e5p9IMtP', '2006-01-18', '水', '代々木公園', '無題', 'sun-happy.gif', 8, '<br>');
INSERT INTO public.training VALUES ('tMeZ9GImu5', '2006-01-25', '水', '代々木公園', '無題', 'sun-happy.gif', 1, 'まっつんさんが一人でトラックを走っていたらしい。');
INSERT INTO public.training VALUES ('HSEqKjpxvV', '2006-01-28', '土', '代々木公園', '無題', 'sun-happy.gif', 13, '久しぶりに人がいっぱいいた。皆、修論やら卒論やら試験やらで忙しそうだ。中島さんは出来る人だ。');
INSERT INTO public.training VALUES ('URULxsPhMX', '2006-02-04', '土', '代々木公園', '無題', 'sun-happy.gif', 9, '白崎さんがウィンブレを忘れて田川さん状態になっていた。寒そうだ。');
INSERT INTO public.training VALUES ('Y8pORh09Ai', '2006-02-08', '水', '代々木公園', '無題', 'sun-happy.gif', 4, '川口がフライングでインターバルをやっていた。');
INSERT INTO public.training VALUES ('fvz75avF9X', '2006-02-11', '土', '代々木公園', '無題', 'sun-normal.gif', 10, '35分間くらい。
NIKEのイベントやっててバナナとか飲み物とかもらえた。');
INSERT INTO public.training VALUES ('ePY0ARrJlX', '2006-02-15', '水', '代々木公園', '無題', 'sun-happy.gif', 11, 'バレンタインが近かったこともあって、Ｓほさん、あべまさん、卯寒さんにお菓子を頂いた。
ありがとうございました。');
INSERT INTO public.training VALUES ('cY1CxcMUYs', '2006-02-18', '土', '代々木公園', '工事', 'sun-happy.gif', 9, '織田フィールドで工事をやっているせいで更衣室が一ヶ月後まで使えない。
飲み会前なのに参加者が少なかった。');
INSERT INTO public.training VALUES ('KK0xh6QdXB', '2006-02-22', '水', '代々木公園', '無題', 'sun-happy.gif', 7, '濱崎さんの定番、旅館バイトの話でフィーバーした。');
INSERT INTO public.training VALUES ('JuS9GevIyP', '2006-02-25', '土', '代々木公園', '無題', 'sun-happy.gif', 3, '田川さんの支出の30％を大会費が占めているらしい。');
INSERT INTO public.training VALUES ('GpRaSR3iK0', '2006-06-10', '土', '代々木公園', '２４', 'cloud-happy.gif', 14, 'この日は２４時間リレー。皆、心の中で応援しながら練習した。');
INSERT INTO public.training VALUES ('6NsToy812k', '2006-03-04', '土', '代々木公園', '無題', 'sun-happy.gif', 10, '的場が代々木公園の中で着替えていた。ひとりで。');
INSERT INTO public.training VALUES ('pFrJ3cYM0G', '2006-05-31', '水', '代々木公園', '無題', 'sun-happy.gif', 13, '久しぶりの快晴で練習をたっぷりした。');
INSERT INTO public.training VALUES ('dh8X401mL3', '2006-04-26', '水', '代々木公園', 'いくら', 'sun-happy.gif', 12, '樋さんが初ホノマラ！！');
INSERT INTO public.training VALUES ('M0DSiuW8W8', '2006-12-02', '土', '代々木公園', '紅葉', 'sun-happy.gif', 12, '　今日は天気もよく紅葉もきれいで、ランニング日和だった。');
INSERT INTO public.training VALUES ('bfRhIEHxUM', '2006-05-03', '水', '代々木公園', '無題', 'sun-happy.gif', 12, '合田さんが初ホノマラ☆');
INSERT INTO public.training VALUES ('xOvNEc5T7I', '2006-06-21', '水', '代々木公園', 'お金 ', 'cloud-normal.gif', 12, '荒井君と井出君が初ホノマラ！！');
INSERT INTO public.training VALUES ('gTOmCMXBqW', '2006-06-24', '土', '代々木公園', '駅伝選考会', 'sun-normal.gif', 19, '大村さんと松本君が初ホノマラ！！駅伝選考会があり、貸切だったので久しぶりに荷物番をつけて練習した。');
INSERT INTO public.training VALUES ('31gsTUcC5u', '2006-06-17', '土', '代々木公園', '予報', 'cloud-happy.gif', 16, '予報では雨だったが降らなくてよかった。');
INSERT INTO public.training VALUES ('rWcSUhM75X', '2006-06-28', '水', '代々木公園', '久しぶりに', 'cloud-normal.gif', 6, '男ばかり少人数だったのでがっつり一時間練した。');
INSERT INTO public.training VALUES ('g9srhs9DPq', '2006-07-01', '土', '代々木公園', '重い', 'cloud-sad.gif', 24, '空気がとても重くて走るのが非常につらかった。');
INSERT INTO public.training VALUES ('MRDPU30hpU', '2006-07-08', '土', '代々木公園', 'ミス', 'cloud-happy.gif', 12, 'ミス東大がホノルルを走るらしい。是非勧誘したい。');
INSERT INTO public.training VALUES ('5Nrx6bSAeG', '2006-07-12', '水', '代々木公園', '着替え、英1', 'cloud-sad.gif', 2, '英1前日誰もいない。大嶋が着替えを忘れたので、濱崎も練習をしなかった。');
INSERT INTO public.training VALUES ('qClx6DsAUi', '2006-07-15', '土', '代々木公園', '男塾', 'cloud-normal.gif', 13, '四十分練習だった。良くあのくそ暑い中。');
INSERT INTO public.training VALUES ('vxjObNypGw', '2006-07-19', '水', '代々木公園', 'タイムトライアル', 'sun-normal.gif', 3, 'テスト前で人がいなかったので、田川さんの提案で5000メートルのタイムトライアル。田川さんは自己ベストタイ！');
INSERT INTO public.training VALUES ('0mt6sH69i3', '2006-07-22', '土', '代々木公園', 'ＯＢ会', 'sun-normal.gif', 16, '久しぶりにＯＢの人たちばかりだった。最近、やる気のある人たちの練習が陸部っぽい。');
INSERT INTO public.training VALUES ('5SP7syWJzq', '2006-07-26', '水', '代々木公園', '警備員', 'sun-normal.gif', 6, '集合場所の近くで警備員さんたちが訓練をしていた。良くあのくそ暑い中。');
INSERT INTO public.training VALUES ('d84qRQ532f', '2006-07-29', '土', '代々木公園', '富士山', 'sun-happy.gif', 18, '富士登山マラソンを前日に走ったにもかかわらず、田川さんは今日も元気だった。');
INSERT INTO public.training VALUES ('Ygm86jlzZl', '2006-08-02', '水', '代々木公園', '合宿', 'sun-happy.gif', 6, '合宿前なのに・・・');
INSERT INTO public.training VALUES ('88S1SD3Pr3', '2006-08-05', '土', '代々木公園', '・・・いや、ちょっと走りたかったので。', 'sun-happy.gif', 1, 'ロードレーサーがいっぱいいた。');
INSERT INTO public.training VALUES ('MaAOiqp8fn', '2006-08-09', '水', '代々木公園', '原爆', 'sun-angry.gif', 9, '今日は長崎に原爆が落ちた日。ということで平和を祈った。');
INSERT INTO public.training VALUES ('dqOH2tI71b', '2006-08-12', '土', '代々木公園', 'OB会', 'cloud-sad.gif', 12, 'アメリカに転勤されるOBの方がいるらしい。');
INSERT INTO public.training VALUES ('Av2HMVQ7Md', '2006-08-16', '水', '代々木公園', '暑い', 'cloud-sad.gif', 6, '雨の後のせいか、やけにむし暑かった。');
INSERT INTO public.training VALUES ('k67zMYPF2R', '2006-12-16', '土', '代々木公園', 'ロッカー', 'sun-normal.gif', 13, '男子ロッカーでは、なぜか鍵が開かない人が続出。勘違いってよくあるよね。');
INSERT INTO public.training VALUES ('VNEmvYop9g', '2006-08-19', '土', '代々木公園', '帰京', 'sun-happy.gif', 15, '松川さんが初ホノマラ！　実家に帰っていた人達が、少しずつ戻ってきた。');
INSERT INTO public.training VALUES ('88fw9k4OVi', '2006-08-23', '水', '代々木公園', 'がんばろう', 'sun-normal.gif', 11, '浦佐がちかいのでがんばろう');
INSERT INTO public.training VALUES ('Wd8svKm1Bl', '2006-08-26', '土', '代々木公園', '体調', 'cloud-normal.gif', 8, '体調があまり優れない人が多かった');
INSERT INTO public.training VALUES ('NSeiVMGNpg', '2006-08-30', '水', '代々木公園', 'タイムトライアル', 'cloud-happy.gif', 12, '練習後にタイムトライアルがあった。斎藤さん、清さん、青木さん、ビルさん、あとで合流された田川さんが参加。');
INSERT INTO public.training VALUES ('aoHVLTJNm7', '2006-09-02', '土', '代々木公園', '浦佐', 'sun-normal.gif', 7, '翌日の浦佐に出場する人が多く、少し閑散としていた。鳳山さんが初参加！！');
INSERT INTO public.training VALUES ('6CaG7CemEK', '2006-09-09', '土', '代々木公園', '平塚', 'cloud-happy.gif', 22, '２４時間リレーなどについて');
INSERT INTO public.training VALUES ('OhZIokv28x', '2006-09-16', '土', '代々木公園', '24時間', 'sun-happy.gif', 4, '２４時間リレーなどで、人がかなり少なかった');
INSERT INTO public.training VALUES ('uOGebuPwJV', '2006-09-23', '土', '代々木公園', '無題', 'sun-normal.gif', 12, '記憶が曖昧');
INSERT INTO public.training VALUES ('HyuyvFfLjE', '2006-09-27', '水', '代々木公園', '遅い', 'sun-normal.gif', 5, '集合時刻になっても人が川口と太田(慎)だけでほとんどいなかった。そこから少しずつ増えていった。');
INSERT INTO public.training VALUES ('pcjgEbguWi', '2006-12-06', '水', '代々木公園', 'ホノルル', 'cloud-happy.gif', 3, 'ホノルルマラソンに伴う練習消滅危機を乗り切った。');
INSERT INTO public.training VALUES ('RVo4mqkoiW', '2006-09-30', '土', '代々木公園', '駅伝', 'sun-happy.gif', 17, '駅伝カーニバル参加者募集中です！！');
INSERT INTO public.training VALUES ('88VzzYj1OG', '2006-10-04', '水', '代々木公園', 'なし', 'sun-normal.gif', 12, 'なし');
INSERT INTO public.training VALUES ('p5wP6bYp7Y', '2006-10-07', '土', '代々木公園', '新潟', 'sun-happy.gif', 12, '新潟マラソンへいってらっしゃい');
INSERT INTO public.training VALUES ('rKYYmL6wXJ', '2006-12-20', '水', '代々木公園', '代々木公園', 'sun-normal.gif', 5, '看板の初歩的なスペルミスが４箇所もあった。日本の恥ですな。');
INSERT INTO public.training VALUES ('hzYuZx5eui', '2006-10-14', '土', '代々木公園', '撮影', 'sun-normal.gif', 9, '練習の前に撮影があった。ご協力をしていただいた方々ありがとうございました。');
INSERT INTO public.training VALUES ('m9KQ7tORVT', '2006-12-23', '土', '代々木公園', 'クリパ直前', 'sun-normal.gif', 4, '背広のまま外で着替えるなんて無理です！！　');
INSERT INTO public.training VALUES ('aCG0Yi6Bct', '2006-10-11', '水', '代々木公園', '孤独', 'sun-sad.gif', 5, '池本を除いて、まさかの一年生ばかり。それに伴う今後の水曜練に対する不安。');
INSERT INTO public.training VALUES ('ObheCDZB5i', '2006-09-20', '水', '代々木公園', '忘れた', 'sun-normal.gif', 10, '大戸さんのお友達、大仲さんが初ホノマラ！！');
INSERT INTO public.training VALUES ('ollvjLdyWc', '2006-06-14', '水', '代々木公園', 'サッカー', 'sun-happy.gif', 9, '山科君が初ホノマラ！！ワールドカップのせいで寝不足の人がいた');
INSERT INTO public.training VALUES ('kBjpUBBNTz', '2007-01-10', '水', '代々木公園', '筆箱', 'sun-happy.gif', 3, '筆箱は、長年愛用しているものを使う人が多いようだ。');
INSERT INTO public.training VALUES ('8HxKVmPHQi', '2006-10-21', '土', '代々木公園', '1年会', 'sun-happy.gif', 18, '１年会のせいか人が多かった。');
INSERT INTO public.training VALUES ('pHdPR6mqso', '2006-10-25', '水', '代々木公園', 'ロッカー', 'sun-normal.gif', 6, '「調子どう？」と聞いて「絶好調！」と答える人はなかなかいない。');
INSERT INTO public.training VALUES ('dhzpWpBq4b', '2006-10-28', '土', '代々木公園', '野田さんが初ホノマラ！！', 'sun-normal.gif', 14, '練習時間が４５分');
INSERT INTO public.training VALUES ('c2Bu83tDCL', '2006-10-30', '月', '本郷', '迷子', 'sun-sad.gif', 2, '大塚、斎藤、竹本が通りがかった');
INSERT INTO public.training VALUES ('C6iYsTiK6m', '2006-11-01', '水', '代々木公園', '世界史', 'sun-sad.gif', 6, '池本は風邪気味だったので、走らずに街灯の下で物理の問題を解いていたところ、不審者と思われそうになった。 
途中、川口が走って現れた。普段通り活躍しているようなので安心した。 
最近は世界史が熱いらしい。');
INSERT INTO public.training VALUES ('2Im6w0cybn', '2006-11-03', '金', '本郷', '変な形のホテル', 'sun-normal.gif', 4, '今日は迷子にならなかった');
INSERT INTO public.training VALUES ('0WbVAW3ZHL', '2007-02-17', '土', '代々木公園', '東京', 'sun-sad.gif', 9, '明日は東京マラソンということだが、天気が悪そうであった。');
INSERT INTO public.training VALUES ('V9sg5ZzT5P', '2007-02-21', '水', '代々木公園', '水曜', 'sun-normal.gif', 4, '４人中３人が久しぶりの水曜練。どうしたもんか・・・');
INSERT INTO public.training VALUES ('73Io9pgsMn', '2007-01-13', '土', '代々木公園', '寒い', 'sun-happy.gif', 10, '寒かった。そのため、織田フィールドからアップを始めた。寒さなんかに負けない！');
INSERT INTO public.training VALUES ('6lvc4MRVGi', '2007-01-17', '水', '代々木公園', '試験', 'sun-sad.gif', 4, '来週は英Ⅰの試験だ。１週間前になると、やはりみんなそわそわし出す。');
INSERT INTO public.training VALUES ('MRpNhTXRgL', '2007-02-24', '土', '代々木公園', '寒い', 'sun-happy.gif', 7, '上着を忘れたので、個人的にかなり寒かった。沖縄はどうなのだろうか？と思いながら走った。');
INSERT INTO public.training VALUES ('4yytZzqnbE', '2007-01-20', '土', '代々木公園', '大会', 'sun-normal.gif', 10, '東京、沖縄など大きな大会が、これから目白押しである。出場するみなさんがんばって下さい！');
INSERT INTO public.training VALUES ('CQdiWl6amz', '2007-01-24', '水', '代々木公園', '英語Ⅰ', 'sun-happy.gif', 3, '英語Ⅰで授業が早く終わってるはずのに、人が少なかった。みんな徹夜疲れ？？');
INSERT INTO public.training VALUES ('yA41Gqooso', '2007-01-27', '土', '代々木公園', '織田フィールド', 'sun-happy.gif', 9, '一般開放の３０分前に開放され、織田フィールドがホノマラの貸切状態だった。
天気も良く、気持ちよく走るはずだったが、競走をしたりして、バテバテになった。');
INSERT INTO public.training VALUES ('z0fweAPTZ3', '2007-01-31', '水', '代々木公園', 'フライング', 'sun-happy.gif', 5, '3人もフライングしているのに、誰も各々のことに気付かなかった。
どうしたこっちゃ。');
INSERT INTO public.training VALUES ('xAs85MxtYT', '2007-02-03', '土', '代々木公園', '大会', 'sun-happy.gif', 10, '大会を控えた人が多い。明日は青梅マラソン。頑張ってください！');
INSERT INTO public.training VALUES ('W26pIMonky', '2007-02-07', '水', '代々木公園', '癒し', 'sun-happy.gif', 3, '20匹以上の鴨たちが、代々木公園を１列に行進していた。その姿を見てかなり癒された。
動物って人を癒してくれるね。');
INSERT INTO public.training VALUES ('3tEFBI4L7w', '2007-02-18', '日', '東京', '東京マラソン', 'rain-happy.gif', 12, '雨で極寒という厳しいレースでした。清・Bill・水次などが応援に駆けつけてくれ、とても励まされました。');
INSERT INTO public.training VALUES ('tBp5oC8oQ8', '2007-02-10', '土', '代々木公園', 'ちょこ', 'sun-normal.gif', 9, '青木さん手作りのストロベリーチョコレートを、みんなでおいしく頂いた。
ありがとうございます！！');
INSERT INTO public.training VALUES ('9EyXeInbJr', '2007-03-31', '土', '代々木公園', '花見', 'sun-normal.gif', 13, '花見客で代々木公園がごった返していた。
桜の下で走るのは気持ちのよいものである。');
INSERT INTO public.training VALUES ('yYl0E0rKfN', '2007-02-28', '水', '代々木公園', '紅芋ボーロ', 'sun-angry.gif', 1, '練習前に落合さんと太田君がいたのに、練習は１人でした。
沖縄土産の紅芋ボーロごちそうさまです◎');
INSERT INTO public.training VALUES ('aFsNssaNPh', '2007-03-03', '土', '代々木公園', '企画', 'sun-happy.gif', 9, '3月は大会や企画がいっぱいある◎');
INSERT INTO public.training VALUES ('uFOwragmXd', '2007-03-07', '水', '代々木公園', '○○さん', 'sun-happy.gif', 5, '○○さんがマラソン選手になっていっている、すなわち、速くなっていっている。
大会にでる方々頑張ってください。');
INSERT INTO public.training VALUES ('q10Iwq3ZGD', '2007-03-10', '土', '代々木公園', 'いろいろと…', 'sun-happy.gif', 4, '山手１周頑張ってください。');
INSERT INTO public.training VALUES ('kEg2q9EJ4z', '2007-03-21', '水', '代々木公園', '東京タワー', 'sun-happy.gif', 9, '数人が最近話題の東京タワーを上ってから来ていた。');
INSERT INTO public.training VALUES ('VacRp5AMLT', '2007-03-24', '土', '代々木公園', '花見', 'sun-happy.gif', 3, '花見参加者しか練習に来なかった…。一週ずつしかしてない。');
INSERT INTO public.training VALUES ('5KKjvGsna0', '2007-04-04', '水', '代々木公園', '寒い', 'rain-sad.gif', 4, 'みぞれが降る異常な寒さの中４人も集まった。即アフター。');
INSERT INTO public.training VALUES ('34buDFhyIm', '2007-04-28', '土', '代々木公園', '天気', 'rain-happy.gif', 20, '本当に一過性の雨だった。');
INSERT INTO public.training VALUES ('pQ9dm18V2L', '2007-05-02', '水', '代々木公園', '名字', 'sun-normal.gif', 16, '「水玉」という名字があるらしい。日本に2世帯らしい。やはり長男は絶やすまいと責任を感じるのだろうか？');
INSERT INTO public.training VALUES ('v7cIzy8F2n', '2007-05-09', '水', '代々木公園', '暑い', 'sun-happy.gif', 13, '暑かったが、とても気持ちよかった。
いよいよ夏の到来か。');
INSERT INTO public.training VALUES ('5eSYIRqFVD', '2007-06-02', '土', '代々木公園', '入構禁止', 'sun-happy.gif', 35, '駒場が土日だけ立ち入り禁止になった。しかし、隣のキャンパスは一般公開しているのに。よくわからん。');
INSERT INTO public.training VALUES ('mil2ohdPs4', '2007-05-23', '水', '代々木公園', 'イベント、五月祭 ', 'sun-happy.gif', 14, '最近のホノマラはイベントが増えたね〜。五月祭の後、はしかで休講になるかどうかについて。');
INSERT INTO public.training VALUES ('IhhMzu5uIc', '2007-05-26', '土', '代々木公園', '五月祭', 'sun-happy.gif', 17, '今日は五月祭があった。
はしかで入場制限をしていたが、果たして効果はあったのだろうか。');
INSERT INTO public.training VALUES ('YdUTRO8JbX', '2007-05-19', '土', '代々木公園', '五月祭', 'sun-happy.gif', 22, '五月祭が来週にある。前売りを捌いてる人がいた。');
INSERT INTO public.training VALUES ('8LFtOa30t6', '2007-06-13', '水', '代々木公園', '天気', 'sun-happy.gif', 7, '素晴らしい天気であった。いよいよこれから梅雨入りである。早くも梅雨明けが待ち遠しい。');
INSERT INTO public.training VALUES ('ccE1y6MHfH', '2007-06-16', '土', '代々木公園', '暑い', 'sun-happy.gif', 21, '梅雨明けしたというのに、とても暑い日であった。');
INSERT INTO public.training VALUES ('HxfysK7aHT', '2007-06-20', '水', '代々木公園', 'カメラマン', 'sun-happy.gif', 10, 'H崎さんが「写真撮ってもらえませんか？」と頼まれていた。なぜか一体感があった。');
INSERT INTO public.training VALUES ('QhWmIFCfHC', '2007-06-23', '土', '代々木公園', '全日本大学', 'sun-happy.gif', 27, '全日本大学駅伝の予選が開催されていた。
代々木公園が、いつもとは違った雰囲気に包まれていた。');
INSERT INTO public.training VALUES ('DkubDCPOF9', '2007-07-07', '土', '代々木公園', '蚊', 'sun-happy.gif', 25, '代々木公園にも蚊が出てきているようだ。
本郷はもっとひどいらしい。');
INSERT INTO public.training VALUES ('Xv1zhzOMG4', '2007-07-04', '水', '代々木公園', '情熱', 'rain-sad.gif', 1, '3人集まったが中途半端な雨で２つに分かれた。さすが小川は熱い。');
INSERT INTO public.training VALUES ('TcSdbrCw6k', '2007-07-11', '水', '代々木公園', 'だらだら', 'sun-normal.gif', 4, 'みんななんとなく疲れていたので一緒にだらだら走った。アフターが待ち遠しくてしかたなかった。');
INSERT INTO public.training VALUES ('HkZTWhsvww', '2007-07-18', '水', '代々木公園', '試験前', 'cloud-normal.gif', 12, 'いよいよ試験だ。これを乗り切れば楽しい楽しい夏休み！');
INSERT INTO public.training VALUES ('SoHqyqtRd0', '2007-07-21', '土', '代々木公園', '気がつけば', 'cloud-normal.gif', 23, '気がつけば、もう7月も終わりに近づいてきた。テストが終われば、楽しい楽しい夏休み！');
INSERT INTO public.training VALUES ('PyDISnq5lt', '2007-07-25', '水', '代々木公園', '集合', 'sun-normal.gif', 14, '駒場集合が少ないが、来てみたら沢山人がいてびっくりした。そのうちフライングが３人。みんなもフライングしよう！');
INSERT INTO public.training VALUES ('4OYeyI0YL1', '2007-07-28', '土', '代々木公園', '蒸し暑い', 'sun-normal.gif', 26, 'かなり蒸し暑くて、バテバテであった。
いよいよ合宿である。');
INSERT INTO public.training VALUES ('spTjXJRsbM', '2007-08-08', '水', '代々木公園', 'ホノルル', 'sun-happy.gif', 18, '今年のホノルルマラソンツアーも大人気であった。まさか、一日で完売とは、、');
INSERT INTO public.training VALUES ('o2IfaLDaUx', '2007-08-01', '水', '代々木公園', '前日', 'sun-sad.gif', 8, '合宿前日だ。そのせいか夏休みに関わらず人数が少ない。それにしても暑い。');
INSERT INTO public.training VALUES ('krNjkdqZ4w', '2007-08-15', '水', '代々木公園', '暑すぎる', 'sun-happy.gif', 9, '今日は、本当に暑かった。それもそのはず、35度を越えてました。
でも、代々木公園の特設ステージで応援していたアイドルファンには、そんなことは関係ないようだ。');
INSERT INTO public.training VALUES ('3MdXaQxubg', '2007-08-18', '土', '代々木公園', '花火', 'sun-happy.gif', 15, '花火に行くため４時集合。');
INSERT INTO public.training VALUES ('nfX7Jf7wJK', '2007-08-22', '水', '代々木公園', 'あ〜夏休み ', 'sun-happy.gif', 13, 'それぞれ楽しい夏休みを過ごしている。');
INSERT INTO public.training VALUES ('envhJhfyFT', '2007-08-29', '水', '代々木公園', 'やる気', 'rain-normal.gif', 15, '1年生が、5人もフライングをしていた。
やる気が違う。みんな大会がんばろう〜');
INSERT INTO public.training VALUES ('jqUWUT0OIm', '2007-09-01', '土', '代々木公園', '涼しい', 'cloud-happy.gif', 25, 'ここ１週間涼しいので走るには適している。
池本さんがカラーボールで野球をやっていた。');
INSERT INTO public.training VALUES ('Crn03mzpaT', '2007-09-08', '土', '代々木公園', '代々木ランナー', 'cloud-happy.gif', 20, '三嶋くんが外国人ランナーと英語で会話をしながら走っていた。ダイナミックな身振り手振りが、たいへん彼らしい。');
INSERT INTO public.training VALUES ('lQoIlYfX2H', '2007-09-15', '土', '代々木公園', '勘違い', 'sun-normal.gif', 8, '伊藤佳衣ちゃんが初ホノマラ！！
近野さんからお土産の、まま・どーるをいただいた。 
ありがとうございました。');
INSERT INTO public.training VALUES ('TuiVv5ItSU', '2007-09-19', '水', '代々木公園', 'おくたま', 'sun-happy.gif', 14, '奥多摩に行った人達が、直接練習に来た。
実際は、ハイキングではなく、山登りであったらしい。その後に練習をするなんてすごい。');
INSERT INTO public.training VALUES ('t0Il87EucM', '2007-09-26', '水', '代々木公園', '新潟', 'cloud-happy.gif', 12, '新潟マラソンに向けて気合を入れている人が多い。フライングしている人もがっつり走っている。練習含めて公園内を４０周した人も。');
INSERT INTO public.training VALUES ('kI5UWsQtHv', '2007-09-29', '土', '代々木公園', '肌寒いよ〜', 'sun-sad.gif', 23, '');
INSERT INTO public.training VALUES ('vGiwB2U81p', '2007-09-22', '土', '代々木公園', '暑さ寒さも彼岸まで', 'sun-happy.gif', 22, '今日も暑かった。どこまで暑さは続くのか〜');
INSERT INTO public.training VALUES ('seqk1nymnp', '2007-10-03', '水', '代々木公園', '1年祭り', 'sun-normal.gif', 23, '');
INSERT INTO public.training VALUES ('FZm4K1G1Gq', '2007-10-06', '土', '代々木公園', '４時集合', 'cloud-happy.gif', 19, 'みんな新潟にいっている割にたくさんいた。元陸部の新しい人も来た。
けど、５時に来てがっかりした人がいたのではないかと心配しています。');
INSERT INTO public.training VALUES ('cQhEtCEExz', '2007-05-12', '土', '代々木公園', '混雑、駅伝', 'sun-normal.gif', 19, 'タイフェスをやっていて、代々木公園がかなり混んでいた。
駅伝走ってから、そのままホノルルに行くなんて。すごいっす。');
INSERT INTO public.training VALUES ('SlyCY6M4H5', '2007-10-10', '水', '代々木公園', '新学期', 'sun-happy.gif', 14, '');
INSERT INTO public.training VALUES ('lxLosk2DHZ', '2007-10-13', '土', '代々木公園', '火花', 'cloud-normal.gif', 29, '翌日の陸上競技大会に出る人たちが火花を散らしていた。');
INSERT INTO public.training VALUES ('r66o1eKHL3', '2007-10-17', '水', '代々木公園', 'フライング', 'sun-normal.gif', 16, 'フライングしてる人ばかりで驚いた。');
INSERT INTO public.training VALUES ('fM8rDjhcPR', '2007-10-20', '土', '代々木公園', 'アンブレラアート', 'sun-happy.gif', 29, 'ペイントされた傘を並べてるひとがいた。
写真でも撮るのだろうか。芸術家的なオーラでてました。');
INSERT INTO public.training VALUES ('ptagcdomh8', '2007-10-24', '水', '代々木公園', '真っ暗', 'sun-happy.gif', 13, '土曜練は４時だが、水曜は相変わらず５時なので走るころにはもう真っ暗である。
なので、ベンチのカップルも少なくなり、逆向きにを走る大集団とすれ違うだけの練習は非常に楽だ。
ドッグランのなかで光る首輪をつけた犬がものすごい喧嘩をしていた。その首輪のせいじゃないかと思った。
更衣室もぜんぜん人が居なくて快適だ。');
INSERT INTO public.training VALUES ('IoPjBlUJ0M', '2007-10-27', '土', '代々木公園', '皇居練 ', 'rain-sad.gif', 12, '斉藤、ビル、田川の3人が台風の中皇居を4周して代々木公園まで走ってきたらしい。にわかに信じがたい。');
INSERT INTO public.training VALUES ('Lh2gk8hqYR', '2007-10-31', '水', '代々木公園', '掛け声', 'sun-normal.gif', 14, '背後から迫る５人組！
明らかに慣れていない大音量をあげて彼らは迫ってきた。
１、ハイ！２、ハイ！・・・
あの木の下で輪になって手を広げ大声を上げている彼らは宇宙との交信を試みているようにも見えた。

触発された自分たちも掛け声とともにアップしようとしたがやはりうまくいかなかった。

実際はただの応援部の練習だった。');
INSERT INTO public.training VALUES ('3mnESV7UXP', '2007-11-03', '土', '代々木公園', 'リレー', 'sun-happy.gif', 25, '今日はトラックに誰も居なかったので急遽トラックを走ることになった。
２ｋｍをリレーすることになって、みんながんばって走った。距離が短いときつい。');
INSERT INTO public.training VALUES ('30RqbS2yVS', '2007-11-07', '水', '代々木公園', '寒い', 'sun-sad.gif', 12, 'そろそろ寒い');
INSERT INTO public.training VALUES ('bucttKB5dz', '2007-11-10', '土', '代々木公園', '神宮外苑', 'cloud-sad.gif', 3, '集まったのは３人。代々木公園を抜け出し神宮外苑まで走ってきた。');
INSERT INTO public.training VALUES ('ae7FVJUzT1', '2007-11-14', '水', '代々木公園', 'もうすぐ駒場祭', 'sun-normal.gif', 14, 'ホノマラの「はしまき」チケットの配布が始まった。みんな頑張って売ろう。');
INSERT INTO public.training VALUES ('JRHXbVg1eo', '2007-11-21', '水', '代々木公園', '寒いけど', 'cloud-happy.gif', 14, '寒くなってきましたが参加者は減りませんね。そしてキャプテン、お疲れ様でした。');
INSERT INTO public.training VALUES ('a5DBVPGEuW', '2007-11-24', '土', '代々木公園', 'ストイックな2人', 'sun-normal.gif', 2, '世間は駒場祭。でもそんなの関係なく走ってた２人。');
INSERT INTO public.training VALUES ('ByNU5Kun5B', '2007-11-17', '土', '代々木公園', '有志トラック練', 'cloud-happy.gif', 22, '3000M,5000Mをトラックで真剣に走った人達いた。びるさん速い。');
INSERT INTO public.training VALUES ('wygYpQDXTv', '2007-11-28', '水', '代々木公園', '代替わり', 'cloud-normal.gif', 9, 'ホノルル組は準備が忙しそう。ストイックなフラインガーは相変わらず多い。最近O田さんがトライアスロンサークルに奪われ気味。');
INSERT INTO public.training VALUES ('UpZH0F4Bq2', '2007-12-01', '土', '代々木公園', 'カラオケしてから', 'sun-normal.gif', 17, 'いよいよホノルルまであと少し。翌日はハーフの大会もいくつかある。カラオケも楽しかった。');
INSERT INTO public.training VALUES ('S5sNZD9LtM', '2007-12-05', '水', '代々木公園', 'ホノルル出発日', 'cloud-normal.gif', 6, 'いよいよ今夜ホノルル組は羽田を発つ。代々木公園にはホノルルマラソンを走らない会のメンバーが集まった。');
INSERT INTO public.training VALUES ('uOnuHawVhF', '2007-12-08', '土', '代々木公園', '落葉', 'cloud-normal.gif', 15, '木々がせっせと降らした落葉で地面が黄金色に敷き詰められた代々木公園。季節の変化を感じながら走れるこの場所はやっぱりいい。');
INSERT INTO public.training VALUES ('xCl9ZA7TLv', '2007-12-12', '水', '代々木公園', 'お帰りなさい', 'cloud-normal.gif', 13, 'ホノルル組が無事帰国。時差ボケ、筋肉痛にもめげず走ってました。');
INSERT INTO public.training VALUES ('nGac6b27hJ', '2007-12-15', '土', '代々木公園', 'バスケと忘年会の間', 'sun-happy.gif', 20, 'ホノマラバスケ人口が増えるといいな、とか言ってみる。練習はテキパキと終わらせて年忘れの宴へ移動。');
INSERT INTO public.training VALUES ('XMR09qX0nv', '2007-12-19', '水', '代々木公園', 'さむい', 'cloud-normal.gif', 11, '今年一番の冷え込み。それでも次々現れるフラインガー達。風邪引かないように。');
INSERT INTO public.training VALUES ('PxVn7eSVtB', '2007-12-22', '土', '代々木公園', '１人練', 'rain-normal.gif', 1, '参加人数が少なかったのは、①雨②寒い③クリパはスーツ④それでも来そうな人が100km走ろうとしていたので来なかった…等の条件がそろったためだとみた。');
INSERT INTO public.training VALUES ('EmXVOtEVKl', '2007-12-26', '水', '代々木公園', '卓球の後で', 'sun-normal.gif', 7, 'エストで卓球→サイゼでビフォアー→年内最後の(?)練習という流れ。照明の明るいトラックで走った。5キロ2人チームでリレー。');
INSERT INTO public.training VALUES ('IwXM52evpq', '2008-01-05', '土', '代々木公園', '新春鬼ごっこ', 'sun-happy.gif', 12, '新年一回目の練習。トラックの芝生でけいどろとか鬼ごっこをした。けいどろの警察は3人だとすぐ終わるが2人だとなかなか終わらない。');
INSERT INTO public.training VALUES ('6bJhxFS2Fp', '2008-01-09', '水', '代々木公園', 'いつまで？', 'cloud-normal.gif', 11, 'あけましておめでとうっていつまで言えばいいんだろう？箱根駅伝はいつまでホノマラの話題にのぼるんだろう？');
INSERT INTO public.training VALUES ('W72mpbHOCS', '2008-01-16', '水', '代々木公園', '固まって走った', 'cloud-normal.gif', 8, '最近風邪がはやっているようです。体調に気をつけましょう。さっき帰ってるとき雪が降ってました。');
INSERT INTO public.training VALUES ('Be5riuVS8r', '2008-01-19', '土', '代々木公園', 'ZIGZAG BOYS', 'sun-happy.gif', 18, '天気はよくてもまだまだ寒い。体操をしていたら正体不明の男達が乱入してきた。写真を数枚とって帰っていった。');
INSERT INTO public.training VALUES ('acd5ckOJFO', '2008-01-23', '水', '代々木公園', '一人練', 'rain-sad.gif', 1, '今日は雪が降った。雪が残るトラックで、冷たい雨の中、迷いなく走ってた先輩には頭が下がります。念願(?)の一人練お疲れ様でした。');
INSERT INTO public.training VALUES ('A18MlbZ4Qc', '2008-01-26', '土', '代々木公園', 'ナンジャ組とハスラー組の合流', 'cloud-normal.gif', 15, 'お昼は高田馬場でたこ焼き食べ放題。アフターでナンジャ組は怖いお化け屋敷にいったらしい。今度、貸切の土曜に皇居練やってみたい。');
INSERT INTO public.training VALUES ('Jl6rpWKLMN', '2014-07-30', '水', '代々木公園', '活気', 'sun-normal.gif', 25, 'テストも終わりはじめ、練習に活気が戻った。');
INSERT INTO public.training VALUES ('Et3pIVEzni', '2008-01-30', '水', '代々木公園', 'テスト期間', 'sun-normal.gif', 7, 'あの人が沖縄に向けてフライングをしていた。らしくない。「Legendre symbol」を訳すことができれば理系?');
INSERT INTO public.training VALUES ('pGPRYwXIyY', '2008-02-02', '土', '代々木公園', '統一感', 'cloud-normal.gif', 17, 'みんなの服装がどことなく白で統一されていた。ごーがメーリスで無料バナナを宣伝していた。');
INSERT INTO public.training VALUES ('sCbQGJJZKk', '2008-02-06', '水', '代々木公園', '傘さして走った', 'rain-sad.gif', 6, 'あいにくの冷たい雨。傘をさしてずっと走った方が２名。たむろするカラスがいつも以上に怖かった。');
INSERT INTO public.training VALUES ('E4uQ0PVpae', '2008-02-09', '土', '代々木公園', 'うう、寒い…', 'cloud-normal.gif', 9, 'クリパの景品を持ってきてた人がいた。いつもいる人がいなくて、4:20頃に着替え始めるというぎこちない感じで始まった。ダウンしつつロッカーに戻る新ルートを辿った。');
INSERT INTO public.training VALUES ('zV4lEzuSzs', '2008-02-13', '水', '代々木公園', '冬はやっぱりここだよな', 'sun-normal.gif', 14, 'テスト明けの池本さんは座ったら寝れると言っていた。でも寝たら死ぬかもってくらい寒かった。骨折をおしてミキティーがスイートポテトを持ってきてくれた。');
INSERT INTO public.training VALUES ('AeFdHHRsuT', '2008-02-16', '土', '代々木公園', 'I will win.', 'sun-normal.gif', 26, 'いよいよ明日は東京マラソン。参加者みんなで受付に行ってきた。その頃びるさんは代々木公園でやたら速い黒人ランナーに絡まれてたらしい。彼の名はアベル・キルイ。ゼッケン番号7番の招待選手だった。練習後、女性陣が持ってきてくれたお菓子を食べた。');
INSERT INTO public.training VALUES ('MLVytpREQD', '2008-02-20', '水', '代々木公園', '東京後、沖縄前', 'sun-normal.gif', 13, '今日の日中はちょっとだけ暖かかった。練習は３０分のはずなのに残り７分くらいの時点で大半の人は走り終えてしまっていた。');
INSERT INTO public.training VALUES ('cd6EgLkt9b', '2008-02-27', '水', '代々木公園', '寒いし風も強い', 'sun-normal.gif', 8, '昨日は暖かかったような気がするが…
明後日あたりからまた暖かくなるらしい
まさに三寒四温ですねえ');
INSERT INTO public.training VALUES ('e243OSEQx2', '2008-03-01', '土', '代々木公園', 'バナナを貰おう', 'sun-normal.gif', 13, 'ランカーニバルがある日に、あのブースの前を通るコースを作れば代々木公園でマラソン大会ができる。バナナと飲み物は豊富だしね。…という話をした。');
INSERT INTO public.training VALUES ('DJKgPCCVsr', '2008-03-05', '水', '代々木公園', 'みんな短パン', 'sun-normal.gif', 11, 'ミロだけでは故障が治らないという彼は練習前に煮干を食べていた。最近みんなの走る周回数が全体的に減少している気がする。');
INSERT INTO public.training VALUES ('8ZTUCYchWF', '2008-03-08', '土', '代々木公園', '花粉症', 'sun-happy.gif', 11, '小学校のころから花粉症のひとも多い。花粉症には病院で処方される薬が効く。
新歓の日程の話とかも。');
INSERT INTO public.training VALUES ('39OnIrZYRp', '2008-03-12', '水', '代々木公園', '網野さん', 'sun-normal.gif', 12, '時代はバイタル、それもプロです。');
INSERT INTO public.training VALUES ('M6OfiotFHH', '2008-03-15', '土', '代々木公園', '春ですね', 'sun-happy.gif', 12, '暖かくなってきた。花粉もピーク。コートを着るかは悩むところ。今年はお花見をするのだろうか？');
INSERT INTO public.training VALUES ('QGbhTlHu5z', '2008-03-22', '土', '代々木公園', '春ですねぇ', 'sun-normal.gif', 16, '銀座スイパラ食べ放題の後はあんぱん組と桃鉄組に分かれたらしい。代々木公園は人が多くなってきた。来週は多分走れないのでお花見しましょう。');
INSERT INTO public.training VALUES ('zn78hNPZQY', '2008-03-26', '水', '代々木公園', '開花', 'sun-normal.gif', 5, '久々にMさわさん登場。相変わらず誰かの背中を叩いていた。ギャグを連発されるも拾えない。Mさわワールド健在。');
INSERT INTO public.training VALUES ('PFjGxpqBOM', '2008-03-29', '土', '代々木公園', 'お花見客の中で', 'sun-happy.gif', 1, '輪「みんな走らないの？」みんな「・・・」

・・・お疲れ様でした！');
INSERT INTO public.training VALUES ('hq4LKOFrsf', '2008-04-02', '水', '代々木公園', 'ビラ配りの後で', 'sun-normal.gif', 9, '新入生の諸手続きということでビラを配りまくった。にいみんがバレーボールを持ってきた。桜が散り始めている。今日からさっそく正門前に4時半集合するべきだったのかもしれない。');
INSERT INTO public.training VALUES ('KbSJJ9aoeJ', '2008-04-05', '土', '代々木公園', 'お花見客が多いから', 'sun-normal.gif', 17, 'トラックを走った。もう桜はかなり散っているけど。最後は例によってリレー。ガールズ６人vs３人vs３人vs２人vs１人で３周1.2キロ。もっと楽しいリレーをやってみたい。');
INSERT INTO public.training VALUES ('vxilaeiES2', '2008-04-09', '水', '代々木公園', '新しい風', 'sun-normal.gif', 14, 'いよいよ新入生が入ってきた。今学期は水5に授業がたくさんあるっぽい。花見と月・火の強風のため代々木公園のコースはゴミや枝で汚かった。');
INSERT INTO public.training VALUES ('RUB2lhAFEF', '2008-04-12', '土', '代々木公園', '30人！', 'cloud-normal.gif', 30, '1年生、2年生、3年生、そしてそれ以上のホラマラーがたくさん集まった。ホノマラを卒業するとか言ってたあの先輩も練習前に顔を出してくれた。自己紹介は割愛。各自で頑張って名前を覚えていきましょう！');
INSERT INTO public.training VALUES ('nNzFZLvhvY', '2008-04-16', '水', '代々木公園', '2７人！くらい', 'sun-normal.gif', 27, '「今日は水曜なのに人多いですね」と早くも新入生が言っていたのがすごい。今年の新入生は陸上やってた人が多いかも。高速化の流れが進んでしまうのか。');
INSERT INTO public.training VALUES ('qzgc182d8X', '2008-04-19', '土', '代々木公園', '大漁', 'rain-happy.gif', 36, 'やっぱり雨が振ってしまった。それでもこれだけ集まる今年の新入生のエネルギーはすごい。ホノマラ拡大期の変曲点？');
INSERT INTO public.training VALUES ('ZWefLvEdAk', '2008-04-23', '水', '代々木公園', '華やか', 'sun-normal.gif', 26, '木の実か何かのせいだろうか、地面やベンチの表面が若干ベトベトしていた。男女比が15:11。男女比逆転の日も近い!?');
INSERT INTO public.training VALUES ('Z3yvTsx449', '2008-04-29', '火', '皇居', '皇居練', 'sun-happy.gif', 12, '雲ひとつ無い空。５月の爽快な風。まさにジョギング日和。皇居ランナーも大勢いた。稲荷湯が休みだったので急遽店長さんの家で着替える。東京駅は使えない。');
INSERT INTO public.training VALUES ('qFa1vhtDZA', '2008-04-30', '水', '代々木公園', '４月も終わり・・・', 'sun-happy.gif', 23, '半袖でもいけるくらい暑かった。正門前に集合したときはごーが半袖短パンでアイスを食べていた。・・・練習後には悲しいお知らせ。');
INSERT INTO public.training VALUES ('f96I5F4zhY', '2008-05-03', '土', '代々木公園', '雨のち晴れ', 'sun-normal.gif', 35, '午前中は雨だったが午後はきれいに晴れた。アップのペースがばらばらになってきた。服を忘れて走らない人のせいでもある気がする。チームUさみはMOT帰りの練習。');
INSERT INTO public.training VALUES ('HhlW2cNfLk', '2008-05-07', '水', '代々木公園', 'GW明け', 'sun-normal.gif', 23, 'GW明けでみんな地元のお土産をいっぱい持ってきた！と思ったら全然そんなことはなかった。男女比が12:11とはすごい。');
INSERT INTO public.training VALUES ('JFtroE5d3e', '2008-05-10', '土', '代々木公園', '雨だけど', 'rain-sad.gif', 4, '朝から雨が真面目に降っていた。けど代々木公園にはたくさんの人が集まった。さらに何人かは走ろうか迷っていた。迷うことなんてないのに！・・・でも結局何人かは走っていた。O谷はこの日結局100km走ったらしい。');
INSERT INTO public.training VALUES ('grywQgFBJC', '2008-05-11', '日', '赤羽', '駅伝カーニバル', 'rain-sad.gif', 32, 'あいにくの雨。でも参加者&応援でホノマラーがたくさん集まった。ガールズは制服コス。チョッパーとガチャピんはたくさんいた。');
INSERT INTO public.training VALUES ('SNnhDsraQw', '2008-05-14', '水', '代々木公園', '雨上がり', 'cloud-normal.gif', 20, '午前中は結構雨が降っていたからか、人の集まりが悪い・・・とはいえ20人。練習後代々木公園の屋外ステージではsuperflyのライブイベントがあった模様。');
INSERT INTO public.training VALUES ('R7whNBFrDx', '2011-12-13', '火', '本郷', '台湾帰り', 'sun-normal.gif', 10, '台湾帰りの2人が日の丸のあるウェアを着てきた。初参加の1年生も2人。新しい風。');
INSERT INTO public.training VALUES ('d8gNfVW27c', '2008-05-16', '金', '山手線一周', '山手線一周', 'sun-normal.gif', 39, '22:00、淡路町交差点のスタバの前にぞくぞくと集まり出すホノマラー達。23:00、秋葉原を外回りに出発→8:20分に戻ってこれました。1年生もみんなつぶれずにちゃんとゴールできてました。すごい。むしろ自転車が多すぎた。');
INSERT INTO public.training VALUES ('Toy8NwrfUt', '2008-05-17', '土', '代々木公園', '代々木公園１周', 'rain-happy.gif', 24, '山手を一周した組も何人か集まった。Sとーさんもマンガを返すためだけに最初集合していた。まなびーさんと半球の数学的・天文学的な問題を考えた。');
INSERT INTO public.training VALUES ('vwYUcMByjo', '2008-05-21', '水', '代々木公園', '食券', 'sun-normal.gif', 23, '五月祭前ということで1年生が食券を売ろうと頑張っていた。走り放題企画はなかなか人が集まっているらしい。誰が来るの？と聞いても教えてもらえなかった。あの人が行くから、などではなく自分が行きたいか行きたくないかで判断してほしいから、だそうだ。');
INSERT INTO public.training VALUES ('IbNM3EwwKr', '2008-04-26', '土', '代々木公園', '雨なのに', 'rain-normal.gif', 51, '走るにはめんどいが、走らないにはもったいない微妙な雨の中みんな頑張っていた。');
INSERT INTO public.training VALUES ('R5Ca1J9Mo8', '2008-05-28', '水', '代々木公園', '若い', 'sun-normal.gif', 23, 'ゆうじさんがオレが最年長だ〜と微妙に嘆いていた。来年は自分もそうなってしまうのか。途中スーツ姿の濱崎さんが顔を出してくれてみんなの走るフォームを分析していた。');
INSERT INTO public.training VALUES ('Gwtc8RSliL', '2008-05-31', '土', '代々木公園', 'なんで走らないんですか？', 'rain-sad.gif', 6, '雨の中、お疲れ様です。今年の１年生はアツい人が多い気がする。僕も見習わないとなぁと思いました。');
INSERT INTO public.training VALUES ('tgDxrVnFvO', '2008-06-04', '水', '代々木公園', '蒸し暑い', 'sun-normal.gif', 25, '梅雨の晴れ間は蒸し暑い。最近コースを走ってる他のランナー集団が多い気がする。話は変わるような、変わらないようなですけど、ホノマラウインドブレイカーを作って欲しいとの声がちらほら。');
INSERT INTO public.training VALUES ('1g4FqiCdmx', '2008-06-11', '水', '代々木公園', '汗がやばい', 'cloud-normal.gif', 21, '蒸し暑すぎる。しかし、休んでいると蚊に刺されるというジレンマ。間違えて誰かのようにシャツを着たままシャワーしないようにしよう。');
INSERT INTO public.training VALUES ('Tz5kI1Sxku', '2008-06-14', '土', '代々木公園', '吹くキャプ', 'sun-normal.gif', 22, '6時間リレーの日なので人が少ないかと思いきや、多かった。かどやの高校出身の人がどんどん多くなってきている気がする。副キャプテンの人が練習をしきっていた。のかな。');
INSERT INTO public.training VALUES ('IwwRpnkocT', '2008-06-14', '土', '新木場', '6時間リレーinゆめのしま', 'sun-normal.gif', 13, 'みんながんばっていた。細越が最後の1周を頑張って5分で帰ってきたらしい。');
INSERT INTO public.training VALUES ('onNpwYdUnq', '2008-06-07', '土', '代々木公園', 'コンパ係右往左往', 'sun-normal.gif', 31, 'どんどん暑くなる一日。どんどん増える部員。6月26日に鬼コンをしようと思う。鬼のように飲むわけでは決してない。');
INSERT INTO public.training VALUES ('h9GNIYgpj5', '2008-06-18', '水', '代々木公園', '虫文', 'sun-normal.gif', 19, '蚊の季節ですね。長ズボンをはきたくなってくる。最近ホノマラ以外にもマラソンサークル的集団が同じコースに多い気がする。練習後は中山さんの静岡お土産&お菓子を頂きました。');
INSERT INTO public.training VALUES ('2PWqfSVX32', '2008-06-21', '土', '代々木公園', '雨なのに', 'rain-normal.gif', 23, '雨なのに人がいっぱい。
練習後歴代キャプテンたちはどこかへ消えていった。');
INSERT INTO public.training VALUES ('ZW9ayEsXah', '2008-06-25', '水', '代々木公園', '変わったことはなし', 'sun-normal.gif', 22, '鬼コン前日。吉岡が別のコンパで余ったお菓子をもってきてくれた。
本郷練が復活するらしい。');
INSERT INTO public.training VALUES ('loE70g6gZe', '2008-06-28', '土', '代々木公園', '守りに入ったら負け', 'cloud-normal.gif', 26, '食べ放題組と高尾組は3時ごろからずっと代々木公園でだべっていた。キャプテン不在のため、近野さんと学さんが代わりに仕切っていた。なぜか今日は練習時間が35分だった。');
INSERT INTO public.training VALUES ('Xx76rOpBED', '2008-07-02', '水', '代々木公園', 'もうすぐテスト', 'sun-normal.gif', 20, '小谷が7周を走りきった。
1年の弟さんに教科書などを渡すため池本さんが駒場に来られていた。100回目の練習おめでとうございます。ホノマラ殿堂入り(?)達成です！');
INSERT INTO public.training VALUES ('BwHFrXqjBf', '2008-07-05', '土', '代々木公園', '暑すぎる', 'sun-normal.gif', 31, '金土と都内も二日連続の真夏日。暑さにやられて思うように距離をかせげないホノマラーも結構いるようだ。
M2の4人が珍しく揃われた。と思ったら今年の新勧コンパの日の練習でも揃っていた。と思ったらその前揃っていた練習は2006年の9月だった。');
INSERT INTO public.training VALUES ('qLiJR9Ai1R', '2008-07-07', '月', '本郷', '鉄門コース', 'cloud-normal.gif', 10, '思ってたより人が来た。今、藝大美術館でバウハウス展をやってるらしい。いかなければ。
祝！七夕！＆月曜練復活！');
INSERT INTO public.training VALUES ('EY5PF4r5pD', '2008-07-09', '水', '代々木公園', 'テスト', 'cloud-normal.gif', 13, '東大1年生、英Ⅰテストお疲れ様でした。テスト前後だからか人数も少ない。3ヶ月ぶりに15人を下回った水曜練。自転車で階段を下りるのはやはり難しいようだ。');
INSERT INTO public.training VALUES ('D4dEE9KxUm', '2008-07-12', '土', '代々木公園', '会社員の方が多い', 'sun-normal.gif', 28, 'びるさんが今日集まったメンバーを見て今、何年度のホノマラにいるかわからないと言っておられた。高尾練もお疲れ様でした。熱中症には気をつけてください。最後に大黒さんが自己紹介をしておられた。');
INSERT INTO public.training VALUES ('wCOnQwJvX7', '2008-07-12', '土', '高尾山など', '高尾練', 'sun-normal.gif', 4, '高尾山口からスタート。高尾山までは割とすぐ着いた。そこから木の根を踏み越えつつさらに西へ。走ってる登山客が結構多かった。陣馬山頂では見晴らしがよく富士山も見えた。ケーブルカーは楽だが下りなら走ったほうが早いかも。');
INSERT INTO public.training VALUES ('F3r83A2r4c', '2008-07-14', '月', '本郷', '道案内', 'cloud-normal.gif', 9, '鉄門コースをみんなで覚えた。もうこれで間違うはずがない。');
INSERT INTO public.training VALUES ('xMXXpyHA3O', '2008-07-16', '水', '代々木公園', '速い', 'sun-normal.gif', 16, '川口さんが久しぶりに来てくれた。相変わらずの速さにホノマラーは刺激を受けていた。
テスト期間はやはりテスト関連話が多い・・・');
INSERT INTO public.training VALUES ('rHFn6t3iIG', '2008-07-19', '土', '代々木公園', '梅雨明け', 'sun-normal.gif', 29, '梅雨明けで暑さは変わらずも湿度は下がった気がする。カルカッタが潰れたというニュースにみんなショックを隠しきれていなかった。');
INSERT INTO public.training VALUES ('Hh5h1mC0y8', '2008-07-21', '月', '皇居', '100分', 'sun-normal.gif', 12, 'テストにびびってか1年生は少なめ。この日東京も30度を越えて10日連続の真夏日。100分という時間設定のなかみんな頑張って走っていた。走った後はいつもの稲荷湯。');
INSERT INTO public.training VALUES ('ZxfcBp0ZW9', '2008-07-23', '水', '代々木公園', '夏', 'sun-normal.gif', 12, '暑さのあまり走れないので落合がその辺の木の枝で懸垂をしていた。そうしたらどの木の幹にもセミの抜け殻が大量にくっついていることを発見。抜け殻に泥が付着していることからニイニイゼミではないかと思われる。30匹以上シャツにくっつけて遊んでいた。しまいには背中にセミで「夏」という漢字を作っていた。そんな30分。');
INSERT INTO public.training VALUES ('fc64DJJqgR', '2008-07-26', '土', '代々木公園', '似ている？', 'cloud-normal.gif', 24, '今日はコソ高尾練があったらしい。店長さんは日付が変わるころからコソ高尾まで練もしていたらしい。田中（裕）は最近落合さんによく間違えられるんだけどと微妙に嘆いていた。');
INSERT INTO public.training VALUES ('h8vvx290Fr', '2008-07-28', '月', '本郷', '逆走', 'sun-normal.gif', 4, '本当の鉄門からスタート。いつものコースを逆走した。');
INSERT INTO public.training VALUES ('a4q4wvH41N', '2008-07-30', '水', '代々木公園', '高速化', 'sun-normal.gif', 22, '川口さんが1周4分10秒のペースで難なく7周していた。最近ホノマラ全体の高速化に拍車がかかっている。
濱野さん練習100回目おめでとうございます！');
INSERT INTO public.training VALUES ('AV5eRijjhi', '2008-08-02', '土', '代々木公園', 'いつものスペースが', 'sun-normal.gif', 26, '合宿前の最後の土曜練。フライングしている1年生が多いと思ったら今日は1年会があったらしい。サッカーボールをもってきている人がいた。いつもホノマラが体操するところに別のランナー集団が陣取っていた。暑すぎてドリブルだけで疲れている人がいた。');
INSERT INTO public.training VALUES ('s6VzMixzLH', '2008-08-11', '月', '本郷', 'おとなげない', 'sun-normal.gif', 10, '小川がおとなげなく1位をかざる。');
INSERT INTO public.training VALUES ('KRyXzlIS1D', '2008-08-13', '水', '代々木公園', '少人数練', 'sun-normal.gif', 9, 'お盆だからか参加人数が少なかった。
練習に来なかった画面の前のみなさんのために練習の様子を克明に描写したい。
と思ったのですが材料があまりなかったので無理でした…');
INSERT INTO public.training VALUES ('6MJernqImX', '2008-08-09', '土', '代々木公園', '合宿の裏で', 'sun-normal.gif', 1, '「誰か１人くらいいるだろうと思ったけど、甘かった。本当はもうちょっと走ろうと思ってたけど、落ち続けるペースに萎えて途中で終了」by輪

１周目　4分24秒/周(3分40秒/km)　4分24秒
２周目　4分31秒/周(3分45秒/km)　8分55秒
３周目　4分32秒/周(3分46秒/km)　13分27秒
４周目　4分35秒/周(3分42秒/km)　18分03秒
５周目　4分41秒/周(3分49秒/km)　22分44秒
６周目　4分58秒/周(4分08秒/km)　27分42秒

7.2km　27分42秒　3分50秒/km

（出典:輪録）');
INSERT INTO public.training VALUES ('j4NWBX5Qve', '2008-08-16', '土', '代々木公園', '逆ナン？', 'cloud-normal.gif', 8, '合さんが十人ばかりの女の子たちに一斉に感謝され、また、彼女達からの視線を独占していた。');
INSERT INTO public.training VALUES ('GrE5VbEi05', '2008-08-20', '水', '代々木公園', '交通信号の日', 'sun-normal.gif', 11, '比較的涼しかったので走りやすい30分だった。');
INSERT INTO public.training VALUES ('jPdWWepkDP', '2008-08-06', '水', '代々木公園', '合宿前日', 'cloud-normal.gif', 11, '合宿前日だからか人は少なめ。小谷は月1000キロペースを崩していないようだ。川口さんは70キロコースに照準を合わせてか、今日はジョグ程度に抑えていた。');
INSERT INTO public.training VALUES ('fkVQEptX4q', '2008-08-23', '土', '代々木公園', 'TT', 'rain-normal.gif', 24, '雨なのに人が多かった。タイムトラベルではなくタイムトライアル。雨の中みんなで織田フィールドを走った。

3000M
川口(耕) 9:53
斎藤(秀) 9:56
吉江(真) 9:58
田川(亮) 10:12
松田(拓) 10:43
田中(裕) 11:03
濱崎(和) 11:33
田儀(和) 11:40
笹尾(真) 11:43
落合(雄) 11:52
清(雄)　 11:52');
INSERT INTO public.training VALUES ('e05qDTgpuS', '2008-08-27', '水', '代々木公園', '出発前日', 'sun-normal.gif', 17, '明日から北海道に行く人たちも結構来ていた。最近ずっと雨だったのになぜか練習中は雨が降らなかった。ホノマラに晴男/晴女がいるのだろうか。');
INSERT INTO public.training VALUES ('G6jxEW9Lil', '2008-08-30', '土', '代々木公園', '雨ニモ負ケズ', 'rain-normal.gif', 11, '雨の中多くのほのまらーが練習に参加した。フライングで走っている人も結構いた。小谷は月間1000kmの目標を達成し、明日月間1111kmに挑戦するようだ。');
INSERT INTO public.training VALUES ('d0dSqyStFo', '2008-09-01', '月', '本郷', '暑さ', 'sun-normal.gif', 7, '昨日、今日と久しぶりに晴れ。気温も戻ってきて汗が止まらなかった。');
INSERT INTO public.training VALUES ('YhDnpZZNhu', '2008-09-03', '水', '代々木公園', 'フライング祭り', 'sun-normal.gif', 23, '15:00くらいにはなぜかホノマラーが10人くらい集合していた。フライングしている人が多すぎる。水曜なのにびるさんが来た。13連休らしい。お決まりの質問「クビになったの？」と聞かれていた。');
INSERT INTO public.training VALUES ('EwpPLTJi66', '2008-08-31', '日', '札幌', '北海道マラソン', 'sun-happy.gif', 8, '前日のカレーがきいた。

旅の記録

28日(木)
10:30羽田集合→12:20新千歳着→レンタカーで苫小牧へ。
苫小牧のイオン内で急遽食べ放題企画。フェスタガーデン。
札幌のホテルへ。札幌エクセルホテル東急。
札幌中心部を散策。テレビ塔、大通り公園、時計台。
夜はすすきのの海鮮居酒屋。おおーい北海道。

29日(金)
朝、田川さんと合流→旭川へ。終日、旭山動物園。
宿はまつえだ。夜は旭川市内の焼き肉屋でジンギスカン。大黒屋。

30日(土)
札幌へ。移動中の車内でホノマラ関連ワードしりとりが流行る。
昼はマジックスパイス本店→中島公園のパークホテルでゼッケン引き換え。
→モエレ沼公園。ごーが噴水に侵入し警報が鳴らされる。夜は平禄寿司。

31日(日)
中島公園駅から地下鉄南北線でスタートの真駒内公園へ。
12:10、北海道マラソンスタート。スタート時の温度は27℃。
8人中、制限時間内にゴールできたのは3人という、なかなか厳しい結果に。
夜はラーメン。玄咲→新千歳へ。21:25新千歳発、22:55羽田着。

北海道マラソンのだいたいの結果
斎藤　3:08
田川　3:28
三島 3:42
吉江　37.195キロ地点でリタイア
落合 37キロ地点でリタイア
濱野　20キロ地点でリタイア
中山　20キロ地点でリタイア
尾形　15キロ地点でリタイア');
INSERT INTO public.training VALUES ('98vX2SpQkT', '2008-09-07', '日', '浦佐', '浦佐耐久山岳マラソン', 'cloud-normal.gif', 19, '6日(土)
10:00新宿集合→レンタカーで浦佐へ。昼食は赤城高原SA。
宿は「はっとり」、八海山らしきところに行ったり大富豪したり。

7日(日)
8:30スタート。なんとか雨は降らなかった。10〜20代女子の部で2位〜5位までをホノマラーが独占していた。
びるさんも6位入賞。太田さんは2周を見事完走。
宿で休憩してから帰る。夕食はまた赤城高原SA。
おのおのレンタカーごとに解散。お疲れ様でした。');
INSERT INTO public.training VALUES ('Cj6YZbQGZG', '2008-09-06', '土', '代々木公園', '久々の', 'cloud-normal.gif', 18, '久々に来られた先輩。一年生の中には、知らない人もいるようだ。');
INSERT INTO public.training VALUES ('ZlzmAjMuCm', '2008-09-08', '月', '本郷', 'スパート', 'sun-normal.gif', 8, '暗くなるのが速い今日この頃。正門集合時にはひやかしホノマラーが何名か。最後のほうはかなりペースががあがり、ラストスパート競争になっていた。');
INSERT INTO public.training VALUES ('k026SfOw7H', '2008-09-15', '月', '皇居', 'かるく皇居練', 'cloud-normal.gif', 14, '神田駅から稲荷湯まで毎回道に迷いそうになる。かるくと言いつつ90分間しっかり皇居練。途中奇遇にも走ってる小川さんと合流。田川さんがキロ4で4周していた。');
INSERT INTO public.training VALUES ('GuwppgwBnL', '2008-09-17', '水', '代々木公園', '暗い', 'cloud-normal.gif', 15, '1年生は相変わらず元気にフライングしまくっていたらしい。学さんが九州一周旅行のお土産を持ってきてくれた。最近日が落ちるのが早い。');
INSERT INTO public.training VALUES ('oyqqDGAja2', '2008-09-10', '水', '代々木公園', '大分涼しくなってきた', 'sun-normal.gif', 18, '走りやすい季節になってきました。');
INSERT INTO public.training VALUES ('4bjlGsxsbJ', '2008-09-20', '土', '代々木公園', '台風一過', 'cloud-happy.gif', 20, '午前中には台風は通り過ぎて、無事練習が行われた。ベトナムフェスティバルのにぎやかな音が聞こえてきた。ユウジさんがフライングだけして帰っていった。');
INSERT INTO public.training VALUES ('1yv6QlaGI9', '2008-09-23', '火', '皇居', '重い', 'sun-normal.gif', 10, '週の軽い皇居練より人が少なかった。重かったからだろうか。');
INSERT INTO public.training VALUES ('Z7AgQ469Nm', '2008-09-24', '水', '代々木公園', 'ライオンズ', 'sun-normal.gif', 13, '秋田のウルトラに出るホノマラーは本番に向けて最後の調整を行っていた。練習とかぶって西武応援企画が開催されていた。川口さんが行きたかったと悔やんでいたが、この日西武は優勝を決められなかった。');
INSERT INTO public.training VALUES ('pQ6wDxAka3', '2008-09-27', '土', '代々木公園', '上半期最終練？', 'sun-normal.gif', 28, '一部はあんぱん帰り。誰かがさっそく「ぽにょまる」と文字の入ったＴシャツを着ていた。みんないろいろお土産を持ってきていた。土曜は来週から4時集合になるので注意しましょう、と注意していた。');
INSERT INTO public.training VALUES ('9igw9jfoS8', '2008-09-28', '日', '秋田', '北緯40°秋田内陸リゾートカップ100キ', 'sun-sad.gif', 5, '9月27日大宮集合。角館まで新幹線。それから前夜祭行って宿。
9月28日100キロの部は角館を5:00スタート。50キロの部は比立内を11:00スタート。100キロは3人完走する。小谷は9時間21分37秒でゴールし、サークル記録達成。
青木さんもつくマラーとして参加していた。');
INSERT INTO public.training VALUES ('RIfhReohe8', '2008-10-01', '水', '代々木公園', '集合場所', 'cloud-normal.gif', 20, '下半期スタート。水道の蛇口がなくなったのをうけて、走る時の集合場所が変えられた。これまでより100メートル程コースを逆に戻ったところ。途中参加の人はご注意を。');
INSERT INTO public.training VALUES ('e1xaSr6YOS', '2008-10-04', '土', '平塚', '平塚ゆめリレー', 'sun-happy.gif', 20, '今年から競技場が使われず、会場が原っぱに変わった。ホノマラ史上最速(?)チームで挑むも○修大学走好会と東京○科大＋αチームに及ばず結果は3位。もうひとつのホノマラチームもみんな頑張って11位だった。はるばるたくさんのホノマラーが応援に来てくれた。中には着替えて平塚練をしてる人も。詳しい結果は後ほど。太田さんは個人の部24時間に出場。');
INSERT INTO public.training VALUES ('9eSSGNH51o', '2008-10-04', '土', '代々木公園', '仕切りは彼女 ', 'sun-normal.gif', 13, '冗談半分で仕切りを頼んだら、しっかりとやってくれた。こいつ…できる！');
INSERT INTO public.training VALUES ('ExhKo4qPnt', '2008-10-06', '月', '本郷', '久しぶり', 'cloud-normal.gif', 2, '久しぶりの本郷練。集合場所で観光客風の四人組に第二食堂の場所を聞かれた。なぜ二食？
男二人で語り合いながら秋の夜道を走った。');
INSERT INTO public.training VALUES ('5Qr3gBX4XH', '2008-10-08', '水', '代々木公園', '秋の口', 'cloud-normal.gif', 20, '代々木公園の木々も色づき始めてきている。風もひんやりとしてとても走りやすい。走る時の集合場所を微妙に変えたので最初荷物をどこにおくかでちょっとややこしいことになった。');
INSERT INTO public.training VALUES ('JohNTh7ZKg', '2008-10-11', '土', '代々木公園', '2年不足', 'sun-normal.gif', 21, '新潟組は新潟へ。最初集合したとき仕切る人がいなくてちょっと困った感じになったらしい。');
INSERT INTO public.training VALUES ('xsGENTbts5', '2008-10-12', '日', '新潟', '新潟マラソン', 'sun-normal.gif', 13, '田川はサブ3は惜しくも逃したもののさすがの走り。斎藤(秀)、三嶋がそれに続き、田中(裕)が大幅な自己ベスト更新で田中(び)を抜いた。中村(千)がハーフ女子サークル記録を樹立。
また次期キャプテンをかけた(?)ハーフの勝負では松田が経験の違いを見せつけ見事勝利し、次期キャプテンに決定。
斉藤(学)、山口(瑛)も自己ベスト更新。');
INSERT INTO public.training VALUES ('DKGlvPR53P', '2008-10-13', '月', '本郷', '涼しい', 'cloud-normal.gif', 7, '非常に走りやすく、ほとんど汗をかかずに済んだ。今年の徽音祭の目玉は水嶋ヒロらしい。');
INSERT INTO public.training VALUES ('rUV6ZYeTel', '2008-10-15', '水', '代々木公園', '気づいたら', 'sun-normal.gif', 16, '東大生しかいなかった。
最近フラインガー過半数を超えていることが多い。「着替えましょう」と言うところを「着替えるので待っていてください」と言いたくなる。
LSDの成果か、小谷が快走を見せていた。それに続く三嶋、濱崎。');
INSERT INTO public.training VALUES ('gKs0z4I8D7', '2008-10-18', '土', '代々木公園', '秋風に吹かれて', 'sun-happy.gif', 27, 'とても心地いい天候のおかげなのか北京に行っている人がいるにもかかわらずたくさんの人が集まった。
練習前にはo谷練20kmペース走が行われていたらしい。');
INSERT INTO public.training VALUES ('aFidiSnsYr', '2008-10-19', '日', '北京', '北京マラソン', 'sun-happy.gif', 8, '大会当日は快晴。空も青くスモッグもひどくなかった。フルとハーフで扱いの違いがひどかった。ハーフ組はゴール後、だいぶ待ってから荷物をなんとか受け取りフルのゴール会場のオリンピック公園へ。合流するのにちょっと手間取ったけどなんとかなった。
皆、無事に楽しめた大会だった。');
INSERT INTO public.training VALUES ('MeWZ1o8E0C', '2008-10-22', '水', '代々木公園', 'フォーム', 'sun-normal.gif', 20, '走るフォームはやっぱり大事。体への負担も全然違うそうだ。');
INSERT INTO public.training VALUES ('VK7dtLa3vd', '2008-10-26', '日', '伊豆半島北西部', '伊豆戸田マラソン', 'rain-normal.gif', 5, '最初の方は曇り、途中で雨、その後雨は止みまた曇り、というような感じの天気だった。アップダウンが激しいコースだったが、富士山が見えたり、天橋立を思わせる戸田の景色を望めるといった特典もついている。ゴール後すぐ寮で入浴することができた。');
INSERT INTO public.training VALUES ('bY8l0VfqUq', '2008-10-29', '水', '代々木公園', '前売り券', 'sun-normal.gif', 17, '駒祭係の内山が前売り券を売り始めた。今年も去年に引き続き「はしまき」一本200円。薄利多売で行くらしい。質問は内山へ、文句は門屋まで、という素晴らしい仕事分担。');
INSERT INTO public.training VALUES ('LrQGMrBXFE', '2008-11-01', '土', '代々木公園', '秋田県', 'sun-normal.gif', 34, '午前は総長杯でパプロチュカ。相手はまさかのサッカー部OB。順当に負けた。
いつもの集合場所が秋田県とのふれあいコーナーになっていた。総長杯後、１年会後ということで大勢集まった。');
INSERT INTO public.training VALUES ('vAdEAOTuMk', '2008-11-05', '水', '代々木公園', 'ニューフェイス', 'sun-happy.gif', 20, '対馬君と岡本君が初めてホノマラにやってきた！
冬学期が始まってもうかなりたつのに減らないフラインガーの数。みんな熱心だ。
落合さんが練習終了間際に1年生をしごいていた。');
INSERT INTO public.training VALUES ('FsUoV1MTma', '2008-11-03', '月', '皇居', '出口', 'cloud-normal.gif', 8, '神田駅西口集合なのに不忍口に集合してる人がいた。');
INSERT INTO public.training VALUES ('F6aNy7wmXl', '2008-11-08', '土', '代々木公園', 'きいん祭の後のTT', 'cloud-normal.gif', 19, '練習前きいん祭に行っていたホノマラーも多かったようだ。最近寒くなってきたねーと言いつつ有志による3000mタイムトライアルがまた開催された。珍しくオクトーバーランのタイツを履いて走った人がベストタイムを出していた。

斎藤(秀) 9:58 (+0:02)
吉江(真) 10:07 (+0:09)
三嶋(剛) 10:13
小川(直) 10:15
松田(拓) 10:26 (-0:17) 自己ベスト
田中(裕) 10:55 (-0:08) 自己ベスト
田儀(和) 11:43? (+0:03?)');
INSERT INTO public.training VALUES ('LvEjPGGxpy', '2008-10-25', '土', '代々木公園', '次期…', 'sun-normal.gif', 20, 'いろいろ決まってきたらしい。');
INSERT INTO public.training VALUES ('IL1PwYdNx9', '2008-11-10', '月', '本郷', 'まったり', 'cloud-normal.gif', 3, '皆で荒木の足の心配をしつつ、ホノマラのゆるさの良さを再確認した。');
INSERT INTO public.training VALUES ('sxavOiEz4Q', '2008-11-12', '水', '代々木公園', '雨でも寒くても', 'cloud-sad.gif', 14, 'フライング練をする。それが今のホノマラー。');
INSERT INTO public.training VALUES ('p6hwDCg7wZ', '2008-11-15', '土', '代々木公園', '30キロ', 'cloud-normal.gif', 21, '練習前はO谷練で30km走が行われていた。
「30km走お疲れさま〜」「いやぁおれは20周しか走れなかったし」という会話。これが最近のホノマラなのか。');
INSERT INTO public.training VALUES ('Y6yVBWqW8s', '2008-11-16', '日', '彩湖', '戸田ハーフマラソンin彩湖', 'rain-normal.gif', 9, '雨の降りしきる中の大会。
輪投げコーナーはファミリーの部に出場した子供がいっぱいだった。
寒かったので、屋台のきのこ汁が盛況だった。');
INSERT INTO public.training VALUES ('9r5B0abCrE', '2008-11-22', '土', '代々木公園', '最後', 'sun-happy.gif', 10, '吉江が感慨深そうに最後の練習を仕切っていた。駒祭の裏練なのに結構たくさんの人が来た。
走り終わった後、ダウンをなくした、などの功績を確認していた。');
INSERT INTO public.training VALUES ('RoTnx3W2jg', '2008-11-26', '水', '代々木公園', '初練習ならず', 'cloud-sad.gif', 15, '今日駒場は月曜日の時間割だった。そのあおりを受けて中山(た)は久々に水曜練に来たが、田儀は練習に大幅に遅刻した。吉江は水曜の時間割と勘違いしていた。');
INSERT INTO public.training VALUES ('UdSenW5NuR', '2008-11-29', '土', '代々木公園', 'ウインブレ日和', 'sun-normal.gif', 25, 'ホノマラウインドブレーカー完成もあり多数のホノマラーがそれを着て走っていた。サイズの割には大きめに作られているらしい。');
INSERT INTO public.training VALUES ('7eaXzEPrDu', '2008-11-30', '日', '筑波大学周辺', 'つくばマラソン', 'sun-happy.gif', 17, '前日宿泊組は17時につくば駅に集合。駅周辺にはかなりイルミネーションが施されていた。
絶好の天候の中、川口がサークル記録を1分以上更新、サブスリーが三人、ほかにも自己ベストが続出するなど好結果が残った。
こちらでも新しいウインドブレーカーを着ている人がたくさんいた。');
INSERT INTO public.training VALUES ('huLxwSvPGF', '2008-12-01', '月', '本郷', 'ウインタースポーツ', 'sun-normal.gif', 2, 'スキーのリフトが与える恐怖感には絶大なものがある。つくばでの自己ベスト更新続出やtoto大荒れの結果に両者とも驚いていた。');
INSERT INTO public.training VALUES ('G6vAbIxNeo', '2008-12-03', '水', '代々木公園', 'ようやく…', 'sun-normal.gif', 19, 'キャプテンが初めて仕切る練習かと思いきや、影山がみなさん着替えましょうと一言。
練習後に吉江がホノルルのパンフを参加者に配っていた。');
INSERT INTO public.training VALUES ('lLnEiQYezG', '2008-12-07', '日', '青梅〜奥多摩', '奥多摩駅伝', 'sun-normal.gif', 12, '猛烈な寒さが予想されたが、日差しに包まれたなかなかいいコンディションの中で駅伝が行われた。
結果はシニアチームがジュニアチームを抑えて勝利。みんな全力を出しつくしていた。');
INSERT INTO public.training VALUES ('oWTusUPA40', '2008-12-06', '土', '代々木公園', 'おそろい', 'sun-happy.gif', 30, '練習前にはカラオケ企画が行われていた。
駅伝前日で調整の人が多かったからか、今日は楽しく30分ジョギングという雰囲気に包まれていた。
ウインドブレーカーを着ていると、どの二人を隣に並べてみてもペアルックに見える。当たり前だ。');
INSERT INTO public.training VALUES ('7UDBlDPfdJ', '2008-12-08', '月', '本郷', 'スーパー', 'cloud-normal.gif', 2, '家からスーパーの距離はどれくらいが標準的なのか。');
INSERT INTO public.training VALUES ('vjgPOVE3JO', '2008-12-10', '水', '代々木公園', 'もっと！', 'sun-happy.gif', 22, '今日は駒場に5人も集合した。最近では珍しいことだ。
練習後に物足りないといってさらに練習をした人がいたらしい。');
INSERT INTO public.training VALUES ('LxuUhdAgEK', '2008-12-13', '土', '代々木公園', 'もっともっと！', 'cloud-sad.gif', 13, '通常練(1人練除く)が男だけだったのは5月10日以来のことであった。
今日も練習後に走り足りない人が残って走っていた。これがこれからの慣習になってしまうのか。ちなみに本郷にある店長さんの研究室まで走って行ったらしい。');
INSERT INTO public.training VALUES ('YlfQlcpU9w', '2008-12-15', '月', '本郷', '卒論', 'cloud-happy.gif', 3, '三種類のホノマラウインドブレーカーがそろい踏むのをみて歴史を感じた。卒論作成には何を参考にしたのか？どうやら書き方のバイブルてきな書物があるらしいし、過去の卒論を参考にするのも良いようだ。');
INSERT INTO public.training VALUES ('9p87kK281n', '2008-12-17', '水', '代々木公園', '一人練', 'rain-sad.gif', 1, '念願だったらしい一人練を行う。2007年2月28日以来の女子一人練だろうか。');
INSERT INTO public.training VALUES ('gcwECejhd9', '2008-12-20', '土', '代々木公園', 'ホノルル帰り', 'sun-happy.gif', 23, '明日はクリパ＆忘年会…ではなく、M-1の決勝の日であると熱く語っている人がいた。ちなみに明日はスポーツ中継とかもいろいろやってるそうだ。
ホノルルから帰ってきた人たちがみんなにお土産を配っていた。');
INSERT INTO public.training VALUES ('O6DoiXYmOq', '2008-12-24', '水', '代々木公園', '聖夜前日', 'sun-normal.gif', 8, '今日は24日。だというのに集まってくれた皆さん。練習後には石川からクリスマスプレゼントが！
吹奏楽の定期演奏会に行った人も多数いた。');
INSERT INTO public.training VALUES ('wTlEdxnZop', '2008-12-27', '土', '代々木公園', '年内最後', 'sun-happy.gif', 19, '速そうな中学生が貸しきってたので最後は外で着替えることに。そうしたら着替えの最中におばさんが素通り。一言くらい声をかけてくれたらよかったのに。
大阪から散歩に来てたまたま通りすがったという青木が久々に来ていた。');
INSERT INTO public.training VALUES ('SrNa3MJmQw', '2009-01-07', '水', '代々木公園', 'あけホノ', 'cloud-normal.gif', 13, 'あけましておめでとうございます、今年もホノマラでよろしくお願いします。略してあけホノ。初めてこの言葉を聞いてとき皆目が点となっていた。');
INSERT INTO public.training VALUES ('bdrhsUfwRz', '2009-01-01', '木', '東京マラソンコース', '年越しラン', 'sun-happy.gif', 9, '新宿都庁スタート→年越しそば→東京タワーでカウントダウン→初詣→ゴール→初日の出');
INSERT INTO public.training VALUES ('ZoC6SSuOIP', '2009-04-22', '水', '代々木公園', '新ほのまらー続々', 'cloud-happy.gif', 30, '今日も30人を超える人が練習にしてくれた。にもかかわらず、今日は少ないですねという一言が。どういうことなんだ。');
INSERT INTO public.training VALUES ('cEmA8fWFdV', '2009-04-27', '月', '本郷', '田端', 'cloud-normal.gif', 5, '田端に用事があるという小谷を送って行った。');
INSERT INTO public.training VALUES ('MVA8yvT0g3', '2009-01-11', '日', '昭和記念公園', 'マラソン準備マラソン', 'sun-normal.gif', 8, 'マラソンを完走できるようにと計画されたマラソン準備マラソン。大会とは思えないゆるーい雰囲気だったが、キロ30秒ごとにペースメーカーがつくなどしっかりしているところはしっかりしていた。
レースの方は三嶋が30kmでサークル記録を打ち立て、中山(愛)もキロ5分30秒を守り切り30km完走。初大会となった1年生もそれぞれの距離を無事完走した。');
INSERT INTO public.training VALUES ('ldUTZXey7C', '2009-01-10', '土', '代々木公園', '寒波', 'cloud-happy.gif', 20, '岡田さんと杉浦さんが初めてホノマラにやってきた！
今年一番ではないかという寒さにだれもが寒い寒いと連呼していた中、相変わらず田川は半袖短パンだった。田川いわく、今はまだ冬ではないらしい。');
INSERT INTO public.training VALUES ('Hg7WgpOzVP', '2009-01-03', '土', '代々木公園', '年始の練習', 'sun-normal.gif', 3, '予想通りの少なさ、しかも織田フィールドは休み。それでも荷物番をしながら二人ずつ交代で走った。');
INSERT INTO public.training VALUES ('TlZGMEK7m8', '2009-01-14', '水', '代々木公園', '宣伝', 'sun-normal.gif', 15, '練習後、町田にあるジムの人がトレーニングマシーンの宣伝をしていた。月刊陸上競技に掲載されたらしい。');
INSERT INTO public.training VALUES ('0CeUPc7RNX', '2009-01-17', '土', '代々木公園', '試験間近', 'sun-normal.gif', 26, 'キャプテンが練習後ありがたいお言葉をいわされていた。
「明日の千葉マリンに出る人は頑張ってください」');
INSERT INTO public.training VALUES ('UDwDcWkYQh', '2009-01-18', '日', '千葉マリンスタジアム', '千葉マリンマラソン', 'sun-normal.gif', 13, '小出監督は絶好のマラソン日和、千葉市陸協の人は今日は市民ランナーにとっては寒すぎると表現したコンディションの中で行われた大会。小谷が1時間16分台と快走したのを筆頭に自己ベストが5人出た。');
INSERT INTO public.training VALUES ('oqFHu3tgGk', '2009-01-21', '水', '代々木公園', 'レティーコー', 'cloud-normal.gif', 17, '濁音と半濁音を使わずにしゃべりながら走っている変な人たちがいた。レディーゴーならぬレティーコーというのがそのルールを適用する合図らしい。
練習は雨が降りそうだったので23分で切り上げた。');
INSERT INTO public.training VALUES ('xSJqbUTy8s', '2009-01-24', '土', '代々木公園', 'えーっ', 'cloud-happy.gif', 24, 'C「今日は貸し切りなのでロッカーが使えません」
All「えーっ」
C「アップ行きましょう」
All「えーっ」
そんな一日。');
INSERT INTO public.training VALUES ('KtotFApb7z', '2009-01-31', '土', '代々木公園', 'お天道様は気まぐれ', 'cloud-happy.gif', 12, '水曜日はずっと晴れてたのに17時のときだけ雨。今日は午前中は豪雨だったのに走る時間だけ雨がやんだ。天気はホノマラの味方なのか、敵なのか。');
INSERT INTO public.training VALUES ('q7Kf1FzR0T', '2009-02-04', '水', '代々木公園', '皇居まで', 'sun-normal.gif', 13, '練習前に皇居まで走りに行った人たちがいた。言い出しっぺの人はその後の練習には参加せずに帰った。
練習後には2/14のコンパにぜひ来てくださいと宣伝してみた。');
INSERT INTO public.training VALUES ('gkUX9jW7SP', '2009-02-07', '土', '代々木公園', '終わりという名の始まり', 'sun-normal.gif', 23, '東大では文系のテストが終わるということはすなわち理系のテストが始まることを意味する。テストがほぼ終わりの文系の人たちのホクホク顔とこれからテストの山を迎える理系の憂鬱そうな顔が対照的だった。
イメチェンをしている人が何人かいた。');
INSERT INTO public.training VALUES ('fAHzSXEayL', '2009-02-11', '水', '代々木公園', 'インターバル練', 'sun-normal.gif', 22, '練習200回越えの人が何人も来ていると思えば、練習1回目の人もいてまさにホノマラらしい感じだった。ちなみにD3の3人が水曜練にそろったのは2005年5月4日以来であった。');
INSERT INTO public.training VALUES ('xd2PGTJDsU', '2009-02-14', '土', '代々木公園', 'ぽかぽか', 'sun-happy.gif', 22, '最高気温が21度と2月にしては信じられないくらいの陽気で半袖で走っている人が続出した。
練習後には女性陣がお菓子を配っていた。今年流行りの逆チョコ的なものを配っている人もいた。');
INSERT INTO public.training VALUES ('VB8XoOj3Ug', '2009-02-16', '月', '本郷', '100キロって ', 'sun-happy.gif', 8, '皇居20周、トラック250周、フル2回＋ハーフ、猪苗代湖1周＋フル 
どれなら出来そうな気がするか。どれも嫌ですね。
走る前には御殿下のプールに行って泳いでました。');
INSERT INTO public.training VALUES ('YyhdLkwd06', '2009-02-18', '水', '代々木公園', '復活', 'sun-happy.gif', 19, '以前のスタート地点に水道が復活していたので、再びスタートの場所を変更することに。水道は垂れ流しを防止する工夫がされていた。
練習前には今季2度目のスケート企画が行われていた。');
INSERT INTO public.training VALUES ('piNVPAjHFp', '2009-02-21', '土', '代々木公園', '鬼ごっこ', 'sun-normal.gif', 14, 'いつも走っているコースで30分間鬼ごっこをやった。最後に鬼だった人はアフター中水が飲めないという罰ゲームが決まった瞬間みんなの目つきが変わった。');
INSERT INTO public.training VALUES ('P53sgxQDLk', '2009-02-22', '日', '沖縄', 'おきなわマラソン', 'sun-happy.gif', 15, '21日から24日まで沖縄。大会は２２日。アップダウンの多いきついコースにも関わらず、みんないいタイムを出している。濱野は、23日まで滞在した。
観光は各車ごと美ら海水族館、海中展望台、万座毛、伊計島、サンセットビーチ、首里城などへ行った。
ある車では、斎藤が仕掛けたかもしれないトラップに妄想しながらドライブを楽しんでいた。');
INSERT INTO public.training VALUES ('RRlG5vRMNR', '2009-02-28', '土', '代々木公園', '裏箱根', 'sun-happy.gif', 11, '箱根があってもそこそこの人数が集まるのがホノマラらしい。早々とみんなが走り終えている中、門屋が本気を出していた。');
INSERT INTO public.training VALUES ('pXCzBH5w83', '2009-02-25', '水', '代々木公園', '疑惑', 'cloud-happy.gif', 17, '沖縄マラソンに行ってた人が練習後お土産を配っていたが、あの人はお土産が配られそうな日を狙って練習に来ているのではないかという疑惑が浮上した。実際そんなわけではなさそうだが。');
INSERT INTO public.training VALUES ('tmYGmYGGK1', '2009-03-07', '土', '代々木公園', '進級', 'sun-happy.gif', 27, '２年男子達が進級出来るかについて心配していた。本人は平気だと思っていても手続きミスが怖いようだ。');
INSERT INTO public.training VALUES ('bKhSTj8U1u', '2009-03-11', '水', '代々木公園', '春休みですね', 'cloud-happy.gif', 23, '春休みだからか、普段の水曜練より多くの人が練習に来ていたような気がする。');
INSERT INTO public.training VALUES ('aL5ETqtFdK', '2009-03-14', '土', '代々木公園', '1か月後', 'cloud-normal.gif', 21, 'バレンタインデーが土曜日ということはホワイトデーも土曜日なんです。ということで、今日は男性陣がいっぱいお菓子をもってきていた。');
INSERT INTO public.training VALUES ('De7Vq2R7XQ', '2009-03-18', '水', '代々木公園', '引退危機', 'sun-happy.gif', 19, 'ぽかぽか陽気でウインドブレーカを着て走るのは暑かった。
東京マラソンに出場するある人はもし安田美沙子に負けたらホノマラを引退すると宣言してしまった。');
INSERT INTO public.training VALUES ('eJugMeHhaY', '2009-03-21', '土', '代々木公園', '早くも', 'sun-normal.gif', 14, '桜がちょっとだけ咲いていた。そして早くも花見をしている人がいた。来週はホノマラの花見ですよ。');
INSERT INTO public.training VALUES ('jYtM27DNjL', '2009-03-25', '水', '代々木公園', 'お土産シーズン', 'cloud-normal.gif', 16, '最近は春休みだからかお土産を持ってくる人が多い。今日は小川と尾形が地元の土産を、そして以頭はアイスランド旅行の土産を持ってきてくれた。ごちそうさまでした。');
INSERT INTO public.training VALUES ('ewWol0xnAS', '2009-03-28', '土', '伊豆大島', '伊豆大島ふれ愛ランニングストーリー', 'cloud-happy.gif', 4, '松川はフル、小川、中山、荒木は100キロに出場し全員完走した。四人の念願通り、完走メダルのガラスメダルを首にかけ、記念写真を撮ることができた。
一日目は為朝館跡、高田製油所工場見学、リス村、三日目は筆島、波浮港見晴らし台、ぶらっとハウス、町営牧場を観光した。
名残惜しい二泊三日の旅であった。');
INSERT INTO public.training VALUES ('CuarkxyX8q', '2009-04-01', '水', '代々木公園', '新歓開始', 'cloud-sad.gif', 7, '社会人が会社に行っているからか、新歓後だからか、メンバーが少ない練習。
100キロ走った人たちも大会4日後ということで走っていたが、疲れは残っているようだった。');
INSERT INTO public.training VALUES ('qGQ38NabVh', '2009-04-04', '土', '代々木公園', '織田フィールド', 'cloud-normal.gif', 21, 'いつものコースが花見で使えなかったので、織田フィールドで練習した。当たり前だけど１周が短かった。');
INSERT INTO public.training VALUES ('bvsGLEhnDU', '2009-04-08', '水', '代々木公園', '花びらの舞い', 'sun-happy.gif', 27, '今年も新入生がホノマラにやってきました！
桜の花びらがが風に舞ってとてもきれいだった。まだお花見している人もいたし。');
INSERT INTO public.training VALUES ('NI28Y4x1w3', '2009-04-11', '土', '代々木公園', '狂喜乱舞の巻', 'sun-happy.gif', 47, 'あっさりと去年の新歓期に出た通常練の最多練習参加人数の記録を更新した。
花が散っているのにまだお花見をしている人が多くて走りにくかった。アップの時は異様に長い縦列が出来上がっていた。');
INSERT INTO public.training VALUES ('yK7KdqgViX', '2009-04-15', '水', '代々木公園', '史上初の', 'cloud-happy.gif', 39, 'ホノマラの通常練で男女比が逆転したのは初めてかも。今日もたくさんの新入生が来てくれた');
INSERT INTO public.training VALUES ('P3tkLOXx6I', '2009-04-18', '土', '代々木公園', '二人目の', 'sun-happy.gif', 42, '新たなスウェーデンからの留学生が来てくれた。名前を尋ねたらデービッドだという。どう呼べば混乱しなくなるだろうか。');
INSERT INTO public.training VALUES ('vuziRJ18lE', '2009-04-29', '水', '代々木公園', 'サッカー', 'sun-happy.gif', 29, '今日は走れないからと言って練習にサッカーボールを持ってきている人がいた。
小川と以頭は高尾練帰りの練習参加。お疲れ様です。
練習後には新入生に大事なお知らせをした。');
INSERT INTO public.training VALUES ('Eb9gtuVSNq', '2009-05-05', '火', '皇居', '雨の中の皇居練', 'rain-normal.gif', 9, '雨の中皇居練をした。稲荷湯はこどもの日だったので菖蒲湯だった。林檎ジュースをもらえてラッキーだった。');
INSERT INTO public.training VALUES ('jCRCJ2pfWU', '2009-05-02', '土', '代々木公園', '今日もたくさん', 'cloud-happy.gif', 42, '今日も４０人を越える人が練習に来た。もはや春の珍事ではなくなりつつある。');
INSERT INTO public.training VALUES ('TjcCVvJMag', '2009-05-10', '日', '荒川', 'EKIDENカーニバル', 'sun-happy.gif', 33, '去年は寒さに震え、今年は暑さで倒れる人続出のEKIDENカーニバル。今年も女子（だけではないが）が制服を着ていた。ほかにもチアやメイド服、ピカチュウなど仮装を楽しんでいた。応援の方もお疲れ様でした。');
INSERT INTO public.training VALUES ('7TMbmxRqwj', '2009-05-13', '水', '代々木公園', 'ウサギ', 'sun-happy.gif', 33, '練習後に生のにんじんをかじっている人がいた。それを見て私もやってみたいといった人がいた。こういう人をベジタリアンとでもいうのだろうか。');
INSERT INTO public.training VALUES ('XGtZT78aRS', '2009-05-16', '土', '代々木公園', 'ラン日和', 'cloud-happy.gif', 42, '今日も40人越え。
駒場から代々木まで歩いてる途中に、留学生は日本のアニメやドラマをダウンロードして見ていることがわかった。1話から11話まで一気にダウンロードできるから見始めると止まらないらしい。');
INSERT INTO public.training VALUES ('buYmYemz3Q', '2009-05-18', '月', '本郷', '山手線１周', 'sun-happy.gif', 4, '今週の山手線の話をした。上の先輩方は迷ってる人が多いらしい。迷うくらいだったら参加してください。');
INSERT INTO public.training VALUES ('VOJjk6LYxQ', '2009-05-20', '水', '代々木公園', '夏のような', 'sun-happy.gif', 36, 'まだ5月なのに早くも夏を連想させるような暑さにうんざり、かと思いきや今日もたくさんの人が来て元気に走っていた。');
INSERT INTO public.training VALUES ('VTXQZjDo91', '2014-08-02', '土', '代々木公園', '高速軍団', 'sun-happy.gif', 32, '謎の高速軍団現わる。');
INSERT INTO public.training VALUES ('L8oesRSSj1', '2009-05-23', '土', '代々木公園', '二周目', 'sun-happy.gif', 11, 'さすがに山手線の後ということで練習参加人数は少なかった。一周した者は痛い足を引きずりながらも頑張って走っていた。');
INSERT INTO public.training VALUES ('4PR2CCZwte', '2009-05-22', '金', '田端', '山手線一周', 'cloud-happy.gif', 54, '22時30分田端集合。清や中山たが見送ってくれた中、23時30分に出発。9時間かけて全29駅を制覇した。
途中アメ横ダッシュはよもやのコースミスがあり、竹下ダッシュは大人げなく松田が勝利した。');
INSERT INTO public.training VALUES ('zfQgnSwCoV', '2009-05-27', '水', '代々木公園', '久しぶりに', 'cloud-happy.gif', 34, '今日も何人か練習に初めてきてくれた人がいたが、皆一様に人数の多さに驚く。こんなに大勢でランニングするイメージがわかないのだろうか。
練習前にユウジさんが少しだけ顔を出してくれた。');
INSERT INTO public.training VALUES ('lKr2KaoZBG', '2009-05-30', '土', '代々木公園', 'メイフェス', 'cloud-normal.gif', 20, '日中は本郷で五月祭が開催されており、それに行っていたほのまらーもちらほら。
雨が降りそうで降らなかったのでそれなりの人数が集まった。でも20人っていつ以来だろう。');
INSERT INTO public.training VALUES ('F1eLUep6gS', '2009-06-01', '月', '本郷', '阿修羅', 'sun-normal.gif', 5, '近くで阿修羅展がやっていた。阿修羅像にはまる人をアシュラーと呼ぶらしい。興味がある人は行くといいと思う。');
INSERT INTO public.training VALUES ('XZhVM0ot3j', '2009-06-03', '水', '代々木公園', 'これが平常', 'cloud-normal.gif', 26, 'ようやく人の数が落ち着いてきたような気がする。でも人数がそこまで変わってるわけではないから、1年生の顔を覚えてきたからそう思えるだけなのかも。');
INSERT INTO public.training VALUES ('BsYW6JFaRS', '2009-06-06', '土', '代々木公園', '新品', 'cloud-happy.gif', 23, '新しいランニングシューズをはいて走っている人が何人かいた。まっ白な靴で走るのはどうやらちょっと気恥ずかしいらしい。');
INSERT INTO public.training VALUES ('WFNKfK2nnb', '2009-06-10', '水', '代々木公園', 'フォーム', 'cloud-happy.gif', 32, '走っているときに理想のフォームはあるかという話になった。陸上経験者はやはりそういうものがあったらしい。
ホノマラの中で一番理想的なフォームで走っているのは誰だろう？');
INSERT INTO public.training VALUES ('OahApVUvZU', '2009-06-13', '土', '新木場', 'ゆめのしまリレーマラソン', 'sun-normal.gif', 25, '二年ぶりの24時間リレーと6時間リレーがあった。応援に来ていただいた方々ありがあとうございます。たくさんの差し入れ、特に田川さんのお菓子には驚いた。しかし、２４時間もあったのでかなり減っていた。
キャプテンは何とアフターズ帰りにゆめのしまに来ていた。');
INSERT INTO public.training VALUES ('LdTX13voVg', '2009-06-13', '土', '代々木公園', '裏リレー', 'cloud-happy.gif', 27, 'リレーで多くの人が抜けているにもかかわらずこれだけ集まってくれる。それが今のホノマラ。応援に行ってから練習に来ていた人もいた。');
INSERT INTO public.training VALUES ('UiZH1FSGhP', '2009-06-17', '水', '代々木公園', 'My Sunshine', 'cloud-happy.gif', 30, '着替えが終わってそろそろいこうかというところでNHKの建物から"ROCK''A''TRENCH"というバンドがリハーサルらしきことをしている音が漏れてきていた。');
INSERT INTO public.training VALUES ('dtiQA4H5lu', '2009-06-24', '水', '代々木公園', '噂をすれば…', 'cloud-happy.gif', 27, '噂をすればなんとやらというのはどうやら間違いでもないようだ。特にとある一年生が話題に出した人はすぐに彼女の目の前に現れるみたいだ。');
INSERT INTO public.training VALUES ('4Fsu6YQ7LE', '2009-06-27', '土', '代々木公園', 'サッカーボール', 'cloud-happy.gif', 33, 'ランナーの中にサッカー少年が何人か混じっていた。');
INSERT INTO public.training VALUES ('fn6PjRAUC4', '2009-07-06', '月', '本郷', '七夕', 'cloud-sad.gif', 5, '日本語では「天の川」、スウェーデン語では「冬の道」');
INSERT INTO public.training VALUES ('Nn5ZFxQY6Y', '2009-07-08', '水', '代々木公園', 'ホノパラ', 'rain-normal.gif', 18, 'ホノマラに寄生している人たちのことをホノマラパラサイト、略してホノパラというらしい。');
INSERT INTO public.training VALUES ('N6jMINGr02', '2009-06-20', '土', '代々木公園', '梅雨知らず', 'sun-happy.gif', 41, 'ダビちゃんの着替えがあまりにも速くてびっくりした。');
INSERT INTO public.training VALUES ('WudwvWnGLD', '2009-07-04', '土', '代々木公園', 'チーズケーキ祭り', 'cloud-happy.gif', 37, '今日はある人の誕生日であったので、練習後にその人が大好きだと噂のチーズケーキ(手作り！)による手荒い祝福がなされていた。');
INSERT INTO public.training VALUES ('5saspP1BSp', '2009-07-11', '土', '代々木公園', '時計', 'sun-normal.gif', 33, '最近いっつも走り出す前に時計をかりにくる人がいる。
今日はプチOB会なるものが開催されるらしく久しぶりな先輩たちも来ていた。');
INSERT INTO public.training VALUES ('joSAtGjQZu', '2009-07-15', '水', '代々木公園', '梅雨明け', 'sun-normal.gif', 22, '梅雨明けが宣言され、今年も暑い夏がやってきた。
みんな暑い中頑張って走っていた。
東大１年の人は英語一列の試験お疲れさまでした。');
INSERT INTO public.training VALUES ('J2pNirxgwY', '2009-07-18', '土', '代々木公園', 'フィフティーフォーマラソン', 'sun-normal.gif', 26, '24時間マラソンに出場すると言おうとしたのに間違えてfifty-four marathonといっている人がいた。こんな暑い時期に2日半走り続けたら気がどうかなりそうだ。');
INSERT INTO public.training VALUES ('QxQ2zqYRe1', '2009-07-20', '月', '皇居', '皇居練', 'sun-happy.gif', 12, '暑いなかけっこうな人数が集まった。
90分間走ったが、さすがにみんなきつそうだった。');
INSERT INTO public.training VALUES ('DuCBhmcSSO', '2009-07-22', '水', '代々木公園', '今季最少', 'sun-happy.gif', 13, '今年では十数人の練習ってかなり少ない部類に入るんですね。
練習後にはデービッドが作ってくれたお菓子をみんなでいただいた。');
INSERT INTO public.training VALUES ('UVLHwk3Np5', '2009-07-25', '土', '代々木公園', '暑い', 'sun-normal.gif', 28, '誰もが一度は呟いていたような気がする。サマータイムをホノマラでも導入した方がいいのだろうか。');
INSERT INTO public.training VALUES ('bAPWdtOLxg', '2009-08-02', '日', '男鹿', '日本海メロンマラソン　', 'sun-happy.gif', 14, '１，２年生だけというレア旅行。
１日目：温泉巡り→秋田の郷土料理→卓球大会（優勝：中山・ダビ）→男鹿宿泊
２日目：マラソン→メロン食べ放題→秋田散策（千秋公園）→盛岡宿泊
３日目：小岩井農場（ソフトクリーム、トロ馬車、乗馬、農場観光案内バス、チーズケーキハウス♪）→わんこそば大会（優勝：細越９２杯）→盛岡さんさ踊り→北上川花火大会＠新幹線
三日間戦い続け、食べ続けた。');
INSERT INTO public.training VALUES ('gBJajJwDRe', '2009-07-29', '水', '代々木公園', 'カラス', 'sun-happy.gif', 19, '最近やたらとカラスが泣いているような気がする。もともとこんなにいたっけ?ハトと違ってよけてくれないからちょっと怖い。');
INSERT INTO public.training VALUES ('FM9WsfpUF3', '2009-08-01', '土', '代々木公園', '裏メロン', 'sun-happy.gif', 14, 'メロンマラソンに1，2年生が参加しているために今日は人が少なめ。相変わらず暑い。そしてカラスがうるさい。');
INSERT INTO public.training VALUES ('l3eundUQnB', '2009-08-05', '水', '代々木公園', '蝉の声', 'sun-happy.gif', 20, '今日は少しカラスが大人しかったからか、蝉の鳴き声がかなりうるさかった。
さあ、夏本番だ。いよいよ夏合宿だ。');
INSERT INTO public.training VALUES ('FUyOEMTW1J', '2009-08-12', '水', '代々木公園', '合宿明け', 'sun-happy.gif', 12, 'やはり帰省した人が多いのか参加人数は少なめだった。');
INSERT INTO public.training VALUES ('Q2yySZko08', '2009-08-19', '水', '代々木公園', '集合時間', 'sun-happy.gif', 14, '練習が終わって帰ろうとしたら山形から来た１年生が集合時間を５時半だと思って来ていた。集合は５時です。ってこれを見てる人は知ってますよね。');
INSERT INTO public.training VALUES ('PYck5n6U7e', '2009-08-22', '土', '代々木公園', 'トラック', 'cloud-happy.gif', 14, '世界陸上に影響されたわけではないが織田フィールドのトラックで練習した。世界陸上の話題が出たわけでもなかった。みんなの練習が一望できました。そういえば１年生が誰もいなかった。');
INSERT INTO public.training VALUES ('T7GqhtT0MM', '2009-08-15', '土', '代々木公園', ':お盆', 'sun-happy.gif', 13, '餃子の王将が最近やたらと人気があるという話をアップのときしていた。');
INSERT INTO public.training VALUES ('07wFMWkKuI', '2009-08-26', '水', '代々木公園', '高尾練', 'cloud-happy.gif', 14, '練習前に高尾練が行われていた。朝早くから凄いなと感じた。早起き出来る人はミシュランで話題になった高尾山に行ってみたらいいと思う。');
INSERT INTO public.training VALUES ('GDwq7sGcU0', '2009-08-29', '土', '代々木公園', 'フットサル', 'cloud-happy.gif', 25, '練習前にフットサルが行われていた。久しぶりにたくさん人が集まった気がする。練習後には各地のお土産が配られた。');
INSERT INTO public.training VALUES ('laOyX60L5w', '2009-09-06', '日', '浦佐', '浦佐山岳耐久マラソン', 'sun-happy.gif', 19, '一日目：ロープウェイ、ボブスレー、ゴーカート、足湯、ドライブ。大黒が松田をしごいていた。
二日目：大会。竹本、高沢、西尾、小川が入賞した。ホノマラ２位は二周走っている田川だった。また、みなさん、大会に靴を忘れないように気をつけましょう！大会後はすいか食べ放題。');
INSERT INTO public.training VALUES ('gLReHT6Ui7', '2009-09-02', '水', '代々木公園', '試験中', 'sun-happy.gif', 15, '東大一年理系はテスト期間。にもかかわらず何食わぬ顔で練習に来るつわものがいた。
練習前にはチョコレートケーキで鈴木の誕生日を祝った。');
INSERT INTO public.training VALUES ('mxmxENsyPm', '2009-09-05', '土', '代々木公園', '帰国', 'sun-happy.gif', 13, '浦佐のためよく見るおなじみのメンバーが不在のなかスウェーデンからのお土産が届いた。デービッドは元気にしているだろうか');
INSERT INTO public.training VALUES ('2qLjx1xnw9', '2011-01-18', '火', '本郷', '本郷練', 'sun-happy.gif', 11, '本郷練が行われた。２年前を彷彿とさせる面子だった、らしい。');
INSERT INTO public.training VALUES ('7fDGacb7RZ', '2009-09-18', '金', '皇居', '元キャプテンによる', 'cloud-happy.gif', 8, '元キャプテンによる皇居練が行われた。歩いているちょっと肌寒い感じでしたが走るにはちょうど良かった。');
INSERT INTO public.training VALUES ('ivhsd7EglZ', '2009-09-09', '水', '代々木公園', 'アクシデント', 'sun-happy.gif', 21, '水曜なのにロッカーが使えないという災難に見舞われた。トラックではマレーシアと書いてあるTシャツを着た人がいた。');
INSERT INTO public.training VALUES ('oOX2o1K1UN', '2009-09-12', '土', '代々木公園', '皇居', 'cloud-happy.gif', 15, '水曜に引き続きロッカーが使えないので皇居練をすることに。土曜の皇居には人がたくさんいた。');
INSERT INTO public.training VALUES ('uDmgu794m6', '2009-09-19', '土', '代々木公園', '人気者', 'sun-happy.gif', 30, '練習前にリアクション大会が行われ、素晴らしい反応を見せている人たちがいた。
やっぱり毛虫は人気者ですね。');
INSERT INTO public.training VALUES ('kLm5Dhy7lW', '2009-09-16', '水', '代々木公園', '条件反射', 'sun-happy.gif', 21, '平日なのにサークルに来た社会人が「クビになったんですか？」と聞かれていた。もはやお決まりのフレーズ。');
INSERT INTO public.training VALUES ('j4t3Ow3Za7', '2009-09-23', '水', '代々木公園', '板橋選手権', 'sun-happy.gif', 28, '練習前に100mの大会に出場していた人がいた。なかなかの好成績だったらしい。');
INSERT INTO public.training VALUES ('82P1O4uAV3', '2009-09-26', '土', '代々木公園', '大会', 'sun-happy.gif', 9, '今日は、平塚リレーと秋田の大会のため、少ない。濱崎は忙しいのでこれからも含めてかなりのレアキャラになりそうだ。');
INSERT INTO public.training VALUES ('llEbDa1Xcx', '2009-09-30', '水', '代々木公園', '雨だろうと', 'rain-happy.gif', 15, '雨ってなんですか？といわんばかりに走る意志を見せつけたホノマラーたち。
Tシャツがなくて困っている人がいた。');
INSERT INTO public.training VALUES ('tmrQnXmasE', '2009-09-26', '土', '平塚', 'ゆめリレー', 'sun-happy.gif', 25, '６時間と２４時間リレーの部に出ました。みんなが楽しそうに走っていた。');
INSERT INTO public.training VALUES ('RoQmnjz3k6', '2009-09-27', '日', '秋田', '秋田内陸リゾートカップ', 'cloud-normal.gif', 8, '小谷は見事サークル記録を塗り替えた。それに次ぐ小川も９時間切りという快挙を立てた。
河田は１９歳二カ月というホノマラ１００ｋｍ完走の最年少記録になった。');
INSERT INTO public.training VALUES ('AJgxhKhqWt', '2009-10-03', '土', '代々木公園', '成績', 'cloud-happy.gif', 30, '一年生が開示された成績のことを話題にしていた。単位が来ていてホッとした顔を見せているO君の顔が印象的だった。');
INSERT INTO public.training VALUES ('3pQ9MQJSpA', '2009-10-07', '水', '代々木公園', '少人数練', 'rain-sad.gif', 6, '雨で人が少なかったけど、雨ニモ負ケズ走っていた。アフターで少人数でしか行けないようなお店を考えた。');
INSERT INTO public.training VALUES ('AZW117KUpN', '2009-10-10', '土', '代々木公園', 'フライング=当たり前?', 'sun-happy.gif', 32, 'オクトーバーラン開催中だけに、フライングをしている人が多数いた。2時間以上走っているのに同じペースで走っているが故に一度も遭遇しなかった人たちがいたとか。');
INSERT INTO public.training VALUES ('YjdVxOwcwv', '2009-10-14', '水', '代々木公園', 'ちょっぴり', 'cloud-happy.gif', 26, 'オクトーバランでみんなやる気がありそうだったので練習じかんをちょっぴり長くしてみた。水曜なのにたくさんの人がいた。');
INSERT INTO public.training VALUES ('E7NtSH1lJD', '2009-10-21', '水', '代々木公園', '今年も', 'sun-happy.gif', 24, 'ホノマラ内で対立（？）を生み出すプレーオフが始まった。試合が気になって練習どころではない人もいたのでは。');
INSERT INTO public.training VALUES ('1BJwNAWqUi', '2009-10-24', '土', '代々木公園', 'サッカー', 'rain-normal.gif', 28, '練習前には総長杯にむけてサッカーの練習をした。毎年言ってる気がしますが今年こそ勝ちたい。通常練は雨の中皆頑張って走ってました。');
INSERT INTO public.training VALUES ('OFJK98ztHa', '2009-10-17', '土', '代々木公園', '目立つ', 'cloud-happy.gif', 32, 'オクトーバランのおそろいシャツを着てる人がおおくて目立っていた。他の人からどうみられているのだのう。');
INSERT INTO public.training VALUES ('93LMrdveyA', '2009-10-28', '水', '代々木公園', '前売り券', 'sun-happy.gif', 25, '今日もフライングしている人たちがたくさんいた。練習後に駒場祭の前売り券が売られていた。一人５枚だが押しに弱いといわれるAは何枚買うことになるのだろうか。');
INSERT INTO public.training VALUES ('m6CLxfp01s', '2009-11-07', '土', '代々木公園', 'エキデンカーニバル帰り', 'sun-happy.gif', 29, '会社でエキデンカーニバルにでてた人関係で珍しい顔ぶれ！
さて、来年はホノマラも西東京大会にもでるのでしょうか？');
INSERT INTO public.training VALUES ('2IfaLDaUxQ', '2009-11-04', '水', '代々木公園', '誕生日', 'sun-happy.gif', 19, '今日はとあるひとの誕生日だったらしい。誕生日と練習がかぶるなんて運命ですね。自分で書くと恥ずかしいw');
INSERT INTO public.training VALUES ('2mPhKk4FR2', '2009-10-31', '土', '代々木公園', '最終日', 'sun-happy.gif', 28, '今日はいよいよオクトーバーラン最終日ということで貸切でロッカーが使えないにもかかわらず多数がフライング。すでに目標に行った人たちはフライングしないで靴を見に行った、とか。');
INSERT INTO public.training VALUES ('fc6qNqHI66', '2009-11-11', '水', '代々木公園', '雨なので', 'rain-sad.gif', 7, '人が少なかった。通常練する組とカラオケ練する組に分かれた。');
INSERT INTO public.training VALUES ('XbKVVQ2uxK', '2009-11-14', '土', '代々木公園', '来週は', 'sun-happy.gif', 23, '来週は駒場祭なので代替わり前の土曜日練習は最後みたいなものだった。');
INSERT INTO public.training VALUES ('3dNYo9xFfu', '2009-11-18', '水', '代々木公園', '事実上', 'sun-happy.gif', 31, '代替わり前最後の練習ということもありたくさんの人がいた。いつもこのくらい来るとにぎやかでいいですね。');
INSERT INTO public.training VALUES ('Kv1EdOAv3r', '2009-11-22', '土', '筑波', 'つくばマラソン', 'cloud-happy.gif', 10, '自己ベストがぞろぞろでた。そして、サークル記録もでた。ほかにも、多数のホノマラーがいた。');
INSERT INTO public.training VALUES ('FQeSWj49q4', '2009-11-21', '土', '代々木公園', '黒と白', 'sun-normal.gif', 6, '駒場祭・つくば前だけあって人数は激減。植竹が駒場祭での出来事を語っていた。');
INSERT INTO public.training VALUES ('IS0qBoNfMN', '2009-11-25', '水', '代々木公園', '政権交代', 'sun-happy.gif', 25, '新政権初日。それを暗示するように、いつも必ず来る二人の二年生が体調不良で練習を休んだ。少し寂しいが静かで新鮮な練習となった。');
INSERT INTO public.training VALUES ('aSCWcxywyg', '2009-11-29', '日', '河口湖', '河口湖マラソン', 'cloud-sad.gif', 16, '欠場者、体調不良者が続出する中、ベストを尽くすことを誓い合い、号砲を迎えたホノマラーたちであったが、わずかに快走する者を除き、その多くは気温3.6度という冷酷な状況下、苦戦を強いられた。「走ったら暑い」は嘘。防寒対策をしっかりしよう。');
INSERT INTO public.training VALUES ('lL1ghHFGZ9', '2009-11-28', '土', '代々木公園', 'キャプテンがいない', 'sun-normal.gif', 20, '今日は河口湖マラソンと重なっていることもあり、新キャプテンやいつもいるメンバーが少なかった。キャプテンはいろいろ大変だと実感した。');
INSERT INTO public.training VALUES ('YA4zAJR65x', '2009-12-02', '水', '代々木公園', '病み上がり', 'sun-normal.gif', 18, '病み上がりの人が多いようで、各自の調子にあわせて走っていた。みなさん健康には気をつけましょう。');
INSERT INTO public.training VALUES ('b63hQ2WEnU', '2009-12-06', '日', '奥多摩', '奥多摩駅伝', 'sun-happy.gif', 14, 'ホノマラから２チームが出場したが、１チーム繰り上げスタートをくらってしまった。来年はこれを教訓に２チーム完走を目指そう。');
INSERT INTO public.training VALUES ('G5jEsFE2ms', '2009-12-09', '水', '代々木公園', 'お大事に', 'cloud-normal.gif', 16, '走行中および走行後に足の不調を訴えた一年生が二人もいた。準備体操は入念にやりましょう。');
INSERT INTO public.training VALUES ('Y2BR2kEh6a', '2009-12-12', '土', '代々木公園', '裏番組', 'sun-normal.gif', 30, '今日の練習は、本来ホノルルマラソンの裏番組であるはずだったが、いつもより多くのホノマラーが集まり、にぎやかな練習になった。');
INSERT INTO public.training VALUES ('q2QaaJGa1o', '2009-12-16', '水', '代々木公園', '背後霊', 'cloud-normal.gif', 21, '先輩の後ろにピタリとくっつき、ペースメーカーにして練習している一年生がいた。');
INSERT INTO public.training VALUES ('yExD6b4qUH', '2009-12-19', '土', '代々木公園', 'この冬一番', 'sun-normal.gif', 20, 'この冬一番の冷え込みとなったようだが、総長杯の後ということもあり、意外と人が集まった。ちなみに総長杯は健闘むなしく２回戦敗退。決勝トーナメントに進めず。');
INSERT INTO public.training VALUES ('hKI5fg5w6V', '2009-12-23', '水', '代々木公園', 'よいお年を', 'sun-happy.gif', 14, '今日はキャプテンのいる今年最後の練習だったが、年末ということもあっていつもより参加人数が少なかった。みなさん、よいお年を。');
INSERT INTO public.training VALUES ('s4sTQdiuyr', '2009-12-26', '土', '代々木公園', '今年最後の・・・', 'sun-normal.gif', 16, '帰省する人が多い中、今日は今年最後の練習ということもあり、多くの人が集まってくれた。');
INSERT INTO public.training VALUES ('WjK1xzrxQe', '2010-01-09', '土', '代々木公園', '成人式だけど', 'sun-happy.gif', 24, '成人式で地元に帰省して休む人が多いかと予想していたが、新しい人も来てにぎやかな練習になった。');
INSERT INTO public.training VALUES ('kGNmOlqZYm', '2010-01-06', '水', '代々木公園', '初走り', 'sun-normal.gif', 15, '多くのホノマラーにとって２０１０年の初走りとなった。まだ帰省から帰ってない人が多いのか、若干あつまりは悪かった。');
INSERT INTO public.training VALUES ('DXWLzqBrx4', '2010-01-13', '水', '代々木公園', '小谷さんがいない', 'sun-happy.gif', 17, '水曜に引き続き小谷さんが練習を休んだ。いったいどこに行ってしまったのだろう。');
INSERT INTO public.training VALUES ('ld83YT2gmM', '2011-06-18', '土', '代々木公園', '不運', 'rain-sad.gif', 8, '雨の中走った。終わった頃には雨があがっていた。不運というかよくある展開かも。');
INSERT INTO public.training VALUES ('diNIJpqyP3', '2010-01-16', '土', '代々木公園', 'ホノマラ駅伝大会', 'sun-happy.gif', 20, '代々木公園で駅伝をやってみた。全区間合わせるとハーフぐらいの距離を走ったが、３分差の接戦となり盛り上がった。');
INSERT INTO public.training VALUES ('l6cJrwNGLI', '2010-01-16', '土', '代々木公園', '寒いのに', 'sun-happy.gif', 39, '練習前に駅伝大会をやっていたせいもあるが、寒いうえにテストが近い時期にもかかわらず、４０人近くが集まった。');
INSERT INTO public.training VALUES ('E7CAvGivDl', '2010-01-20', '水', '代々木公園', 'テスト前ですが', 'cloud-happy.gif', 14, '後期のテストが近いため、さすがに少人数。でも暖かくて快適だった。');
INSERT INTO public.training VALUES ('GDNi5WN3LQ', '2010-01-23', '土', '代々木公園', 'どっちが健康？', 'cloud-normal.gif', 29, '練習前の雑談にて、う○ちは浮くのが健康なのか、沈むのが健康なのかについて一部の人の間で論争が起きた。');
INSERT INTO public.training VALUES ('tipfCcolbJ', '2010-01-27', '水', '代々木公園', '居残り練習', 'sun-normal.gif', 15, '野々内さんが練習に来て、アフターに行かずまさかの居残り練習を敢行していた。伊豆大島の大会に出る決意をしたらしい。');
INSERT INTO public.training VALUES ('0QnIzEjbOF', '2010-01-30', '土', '代々木公園', '芋ごはん', 'sun-happy.gif', 21, '小谷さんは最近芋ご飯にはまっているらしい。その影響で体重が５４キロ台に突入したことを気にしていた。');
INSERT INTO public.training VALUES ('gpvzw8r34F', '2010-02-03', '水', '代々木公園', '寒かった', 'sun-sad.gif', 13, '月曜の雪のせいで織田フィールドは冷え込んでいた。テスト期間中ということもあり、参加者のテンションも低かった。');
INSERT INTO public.training VALUES ('mapbqPLSPy', '2010-02-06', '土', '代々木公園', 'さみーっ!!!', 'sun-happy.gif', 28, 'テストが一段落したようでホノマラに活気が戻った。
ただ、今日はひたすらいつになく寒かった。');
INSERT INTO public.training VALUES ('u6Dcyhw6My', '2010-02-07', '日', '磯子', '神奈川マラソン', 'sun-happy.gif', 7, 'またもやサークル記録がでた。
女子サークル記録で男子サークル記録に勝とうとしたらどの種目が一番可能性があるのだろうか。
アフターは中華街で食べ放題をしたv(^o^)v');
INSERT INTO public.training VALUES ('ke7mxjvV8I', '2010-02-10', '水', '代々木公園', 'お久しぶりです', 'rain-sad.gif', 18, 'テストがぼちぼち終わり始めたので、久しぶりな人が練習に訪れた。中には、忘年会以来の人や、髪を切ってイメチェンをしていた人もいた。');
INSERT INTO public.training VALUES ('hJQj4MI3z8', '2010-02-13', '土', '代々木公園', 'トラック練', 'rain-sad.gif', 33, '雨が降っていてトラックがすいていたのでトラックを使わせてもらった。オールウェザーのトラックを走る人は初めてという人もいて新鮮な練習となったに違いない。');
INSERT INTO public.training VALUES ('3lqjgKZ0Ln', '2010-02-17', '水', '代々木公園', '野ノ内病', 'cloud-normal.gif', 14, 'とくに雨が降っているわけでもないのに練習参加人数が少ない、と主要メンバーが漏らしていた。みんな外が寒いことを理由に何事にもやる気が出ず、こたつからでられない病、すなわち野ノ内病にかかっているに違いないと結論付けた。');
INSERT INTO public.training VALUES ('T0JWlmlPEA', '2010-02-20', '土', '代々木公園', 'さしぶりの&#9728;', 'sun-happy.gif', 34, 'さしぶり晴れて暖かくなったと思ったら、ホノマラーが大挙して代々木公園にやってきた。
しかし、赤羽ハーフマラソン大会の後ということもあり、疲れ気味の人も多かった。');
INSERT INTO public.training VALUES ('aVTsdlta4d', '2010-02-24', '水', '代々木公園', '箱根帰りに', 'sun-normal.gif', 13, '箱根企画の帰りに練習に寄ったホノマラーが多数いた。余程暇だったのだろう。');
INSERT INTO public.training VALUES ('KI0eNdEbHu', '2010-02-27', '土', '代々木公園', '腹黒', 'rain-normal.gif', 18, 'やっぱり腹黒い人は違っていた。
一日前だが、東京マラソンの出場権を親友から譲り受けていた。
倍率８．５倍ともいわれる出場権を前日にいとも簡単に獲得してしまうとは・・・なんと腹黒い。');
INSERT INTO public.training VALUES ('VEcRW5GIOZ', '2010-03-03', '水', '代々木公園', '通常練', 'cloud-normal.gif', 18, '何一つ変わったことはおきず、普通の練習だった。
ただ、影山さんが久しぶりに来たり、田儀さんが次の日がテストにも関わらず、来た。');
INSERT INTO public.training VALUES ('hPmwiuNkSi', '2010-03-06', '土', '代々木公園', '少人数だ…', 'rain-sad.gif', 3, 'おきなわマラソンと雨の影響からか集まったのは三人だけ、というかほぼ一人練状態でした。');
INSERT INTO public.training VALUES ('RYGU6c26Ox', '2010-03-10', '水', '代々木公園', '疲れ気味', 'sun-normal.gif', 17, '沖縄から帰ってきて翌日の練習。疲れていないと言えば嘘になる。
各自軽めの調整に終わった。');
INSERT INTO public.training VALUES ('tc14i7sRsp', '2010-03-13', '土', '代々木公園', 'メインは通常練', 'sun-happy.gif', 23, '通常練の裏で東海道企画が行われていたらしい。表は通常練である。');
INSERT INTO public.training VALUES ('yewJMBZYx2', '2010-03-17', '水', '代々木公園', '突然の参加', 'sun-happy.gif', 20, 'それはあまりに突然だった。
颯爽と現れた外国人。「ホノルルマラソンを走る会の方ですか？サンカシタイデス。」
名前はオーラ。専攻は音響工学。出身はなんとノルウェー。
どうもホノマラには北欧の人々をよせつける魅力があるらしい。');
INSERT INTO public.training VALUES ('ezaJSReMaQ', '2010-03-20', '土', '代々木公園', '追いコンの前に', 'sun-normal.gif', 27, '春っぽい陽気につつまれどことなく眠かった。
代々木公園には人が多く、また風も強かったので走りにくかった。
濱崎さんが追い込んでいた');
INSERT INTO public.training VALUES ('7bA8Dqvfwn', '2009-07-01', '水', '代々木公園', 'フルネーム', 'cloud-normal.gif', 23, '荒木の下の名前をいえもんだと思っている一年生がいた。');
INSERT INTO public.training VALUES ('rw6Ho3OaP6', '2010-03-27', '土', '皇居', '皇居練', 'sun-normal.gif', 14, '今日は通常練とは違って皇居練をやった。花見に来ている人が多く走りづらかった。');
INSERT INTO public.training VALUES ('fIaYgRmMU6', '2010-03-31', '水', '代々木公園', '長距離練', 'cloud-happy.gif', 14, '７０キロ練をして途中から練習に参加した人が二人いた。
一人は疲れ果ててぐったりしていたが、もう一人は元気に２周フリー走行をしていた。');
INSERT INTO public.training VALUES ('hLYsQua8bo', '2010-04-03', '土', '代々木公園', '新年度', 'cloud-normal.gif', 25, '花見でいつものコースが使えないのでトラックで練習した。オリ合宿で東大新２年がいなかったのでいつもと違う人が仕切っていた。次の練習から新しい１年生がくると思うと・・・');
INSERT INTO public.training VALUES ('Gtyg0lAP4Q', '2010-04-07', '水', '代々木公園', '全部天気のせい', 'rain-sad.gif', 16, '今日は一日中暗雲がたちこめていた。
天候不良が影響したのか今日は新入生は一人も来なかった。');
INSERT INTO public.training VALUES ('fohaa0K2v8', '2010-04-10', '土', '代々木公園', '待望の新入生', 'sun-happy.gif', 40, '新入生が4人来た。
例年より少ないらしいが、それでも新鮮であることに変わりはない。

練習では細越氏が細井氏を追い上げていた。');
INSERT INTO public.training VALUES ('P7WusEgz5b', '2010-04-14', '水', '代々木公園', '走力アップか？', 'sun-normal.gif', 32, '今年の新入生はほとんどが陸上経験者。
小谷氏はランシュー率の高さからそれを聞かずとも悟ったようである。
ホノマラの走力UPは間違いない。');
INSERT INTO public.training VALUES ('Bp7J6uog1A', '2010-04-17', '土', '代々木公園', '真面目な新入生', 'sun-normal.gif', 39, '真面目な新入生が細井氏を追いかけていた。
しかし、最終的には、前回同様細越氏が細井氏を追い上げていた。');
INSERT INTO public.training VALUES ('4sQSxnIOxY', '2010-04-21', '水', '代々木公園', 'ネイチャー帰り', 'cloud-happy.gif', 40, 'ネイチャーランを終えた２選手が元気な姿を見せた。
しかし、一年生には「２５０」という数字はあまりに刺激的すぎると思われたので、派手な祝福を自重した。');
INSERT INTO public.training VALUES ('uF9Ef5lA6i', '2010-04-24', '土', '代々木公園', '過去最多', 'sun-happy.gif', 49, '押し寄せた・・・人が。
数えきれなかった。名前を全員に聞くなどとてもその気になれなかった。
当然練習録には全員記録できないわけであるが、おそらく74人はいたと思う。
私は参加した、私は参加してない、この人は参加してた、この人は参加してない、といった情報を募集してます。連絡ください。');
INSERT INTO public.training VALUES ('SZNfUsfR81', '2010-04-26', '月', '本郷', '久しぶり', 'sun-normal.gif', 4, 'ついに本郷練が始まった。');
INSERT INTO public.training VALUES ('ROyYxqDaQ2', '2010-04-28', '水', '代々木公園', '雨上がり', 'sun-normal.gif', 27, '練習前になって雨がやんだ。
今日はどうせ雨だから練習がないと思ったのだろう、一年生は少なかった。');
INSERT INTO public.training VALUES ('rud9OEgEOE', '2010-05-05', '水', '代々木公園', '合宿下見', 'sun-normal.gif', 24, '今日は合宿の下見ということで、２年生の数はわずかであった。');
INSERT INTO public.training VALUES ('6KRq0naF48', '2010-05-08', '土', '代々木公園', '調整', 'sun-happy.gif', 45, '明日の駅伝カーニバルに備えて多くのランナーが調整に励んでいた。');
INSERT INTO public.training VALUES ('sGcqWg7hy6', '2010-05-09', '日', '荒川', '駅伝カーニバル', 'sun-happy.gif', 31, '目のやり場に困る大会であった。
二年生の女子は全員が制服のコスプレを身にまとい男性陣の目を休ませることはなかった。
しかし中でも植竹直美は他の追随を許さぬ輝きを放っていた。
スカートから生えた筋肉質な生足が目に焼き付いている。
来年も直美に会いたい。');
INSERT INTO public.training VALUES ('yWeJ9Bfcpl', '2010-05-10', '月', '本郷', '新メンバー', 'sun-happy.gif', 4, '本郷練にも新メンバーがやってきた。');
INSERT INTO public.training VALUES ('z8DpvWpm2i', '2010-05-01', '土', '代々木公園', '配色', 'sun-happy.gif', 51, '清氏と細井氏の服装の配色がかぶっていた。

新歓コンパで頑張った甲斐があったのか、新入生の数が増えてきた。');
INSERT INTO public.training VALUES ('T1Tf63q4Ej', '2012-01-21', '土', '代々木公園', '雨なのに', 'rain-sad.gif', 16, '思ったよりも人が来ていて驚いた。
それにしても寒かった。');
INSERT INTO public.training VALUES ('c9wLKKwzWj', '2010-05-12', '水', '代々木公園', 'いつもよりも・・・', 'sun-normal.gif', 31, '今日は午前中の悪天候のためか、じゃっかんいつもより人が少なかったように思われるが、夕日が差し込む代々木公園を快走した。');
INSERT INTO public.training VALUES ('vYbHkfeBTU', '2010-05-15', '土', '代々木公園', 'ちょ、おま', 'cloud-happy.gif', 47, '今日久しぶりにあの男がホノマラに顔を出した。
新しい服を着ている。
どうやらまとまった金が入ったらしい。
聞けば、借金の返済やリラックスのために早くも貯蓄が底をついたとか・・・。
ちょ、おま。');
INSERT INTO public.training VALUES ('FLJxvknmPm', '2010-05-16', '日', 'ヤビツ峠', '峠走', 'sun-happy.gif', 5, '初めて峠を走ってみた。
あらゆる筋肉が刺激される効果的な練習らしいが、健康にいい気はしなかった。');
INSERT INTO public.training VALUES ('9CM6gevy2s', '2010-05-19', '水', '代々木公園', 'せっかくなので', 'rain-normal.gif', 2, 'まさかの雨。
しかし、せっかく代々木公園まで来たことだし、ということで走った。');
INSERT INTO public.training VALUES ('B1kWhHMDHc', '2010-05-26', '水', '代々木公園', '梅雨いり', 'rain-normal.gif', 23, '最近ホノマラの練習やイベントで雨がよく降っている。どうやらホノマラは梅雨に入ったようだ。
今日も小雨が降っていたが、意外と集まった。小川さんにしごかれていい練習ができた。');
INSERT INTO public.training VALUES ('pnZlfQLJtW', '2010-05-29', '土', '代々木公園', 'ガチ組', 'cloud-normal.gif', 28, '6月19日にゆめのしまにて開催される6時間リレーにて、ホノマラは本気で優勝を狙っている。
今日も選抜された精鋭たちが、フライング練にて特訓を行っていた。');
INSERT INTO public.training VALUES ('9BSl0rHro1', '2010-06-02', '水', '代々木公園', 'まだまだ新歓期', 'sun-happy.gif', 35, '今日は新人の方が5人も来て盛況だった。
そのうち4人は上智の方々であった。最近ほんとうにいろんな大学から来るようになったなぁと思う。');
INSERT INTO public.training VALUES ('0IjHgrI7wr', '2010-06-05', '土', '高尾山', '高尾練', 'cloud-normal.gif', 7, '高尾練をやってみた。
不慮のアクシデントで陣馬までは行けなかったが、爽快な練習だった。
次は陣馬まで行きたい。');
INSERT INTO public.training VALUES ('u27sSzPk8L', '2010-06-05', '土', '代々木公園', '高齢化', 'sun-happy.gif', 38, '今日はなんとなく一年生が少なくて、上級生が多く集まっていたような気がする。');
INSERT INTO public.training VALUES ('7QixrFLllp', '2010-06-09', '水', '代々木公園', '筋肉痛', 'cloud-normal.gif', 26, '河田の足にはまだ高尾練が残っているようだ。
そんな河田に対し、日々筋肉痛と戦う小谷氏は的確なアドバイスをしていた。');
INSERT INTO public.training VALUES ('E52vOfMwnw', '2010-06-12', '土', '代々木公園', '28度', 'sun-happy.gif', 35, '今日は28度まで気温が上がったらしく、とても暑かった。
搾れるほど汗をかいた。');
INSERT INTO public.training VALUES ('3wJ82yYA3f', '2010-06-16', '水', '代々木公園', 'じめじめ', 'sun-sad.gif', 30, '予報では雨が降る予定だったのだが、炎天下となり、湿度も高かった。
フライング組がばてていた。');
INSERT INTO public.training VALUES ('LxUAi28ULn', '2010-06-19', '土', '代々木公園', '恨めしき晴天', 'sun-normal.gif', 16, '6時間リレーで2年生が大挙して夢の島に向かったにもかかわらず、沢山の人が集まった。
相変わらず暑かった。ホノマラがある日に限って雨がやんでいるのはいいことなのだが。。');
INSERT INTO public.training VALUES ('acWB7rtgNf', '2010-06-19', '土', 'ゆめのしま', 'ゆめのしま6時間リレー', 'sun-normal.gif', 25, '梅雨の切れ間に熱戦がくりひろげられた。
優勝を狙うガチ組は、若手が安定した結果を残し、見事4位入賞した。表彰台にはあと一つ届かなかったが、この忘れ物は来年以降とりにいくことになるだろう。

ガチ組以外もそれなりに真面目に走り、全体としても達成感のある大会となった。

大会後は、オランダ戦を観たいという者が多く、足早に帰路についた。');
INSERT INTO public.training VALUES ('KbahGr05Lz', '2010-06-23', '水', '代々木公園', 'まさかの晴れ', 'sun-normal.gif', 26, '12時ごろおもいっきり雨が降って、久しぶりに今日は練習が休めると思ったら、練習前になって、雲の切れ目から日の光が差し込んだ。
雨男が練習に参加しなかったからとか、誰かの愛が雨雲を吹き飛ばしたとか、憶測が飛び交った。');
INSERT INTO public.training VALUES ('5YaRYcGLWE', '2010-06-26', '土', '代々木公園', '山手線', 'cloud-sad.gif', 13, '山手のために予定を空けたのに…、勉強もすましたのに…
一日間違えてたー!!という人がいた。');
INSERT INTO public.training VALUES ('V8iBEcavi0', '2010-06-30', '水', '代々木公園', 'じめじめ', 'cloud-happy.gif', 29, '今日も相変わらずじめじめと蒸し暑かった。梅雨明けはいつだろうか…');
INSERT INTO public.training VALUES ('Fuzd35NnUj', '2010-07-03', '土', '代々木公園', '一週間ぶり', 'cloud-normal.gif', 30, 'キャプテンが山手線やら引っ越しやらで一週間ぶりにサークルに顔を出した。
すごく久しぶりな気がした。');
INSERT INTO public.training VALUES ('es1lQ3odNd', '2010-07-07', '水', '代々木公園', '不安定な天気', 'cloud-normal.gif', 16, '雨が降ったりやんだりした。

また、英語のテストが近付いているらしく、一年生の数が激減した。');
INSERT INTO public.training VALUES ('nAsF6sGzMH', '2010-07-10', '土', '代々木公園', '夏本番', 'sun-happy.gif', 27, '最近の練習日に天気がすぐれない日が続いていたが、今日は真夏の太陽が照りつけた。');
INSERT INTO public.training VALUES ('C6I8DYOlBT', '2010-07-14', '水', '代々木公園', 'ぬるい', 'sun-normal.gif', 27, '今日もうだるような暑さであった。
一部のホノマラーは競うように織田フィールドの自販機に涼を求めたが、どの飲料もあんまり冷えてなかった。
がっかりした。');
INSERT INTO public.training VALUES ('WFCpx5QV8b', '2010-07-17', '土', '代々木公園', '梅雨明け', 'sun-happy.gif', 39, '梅雨明けが発表された。最高気温は裕に30度を超えていただろう。
健康に悪いと思ってフライングを断念した。');
INSERT INTO public.training VALUES ('oaND6anxVL', '2010-07-19', '月', '皇居', '皇居練', 'sun-happy.gif', 14, '皇居暑すぎワロタ。
ほとんどの人がぐったり。
この時期はやはり夜走るしかないのか。');
INSERT INTO public.training VALUES ('gJCUM8mG4E', '2010-07-21', '水', '代々木公園', '水曜練の感覚', 'sun-happy.gif', 24, '裕士さんが本人いわく半年ぶりに水曜に練習にやってきた。
水曜練の感覚がにぶったと言っていた。');
INSERT INTO public.training VALUES ('sjPsLkDzer', '2010-07-24', '土', '代々木公園', '後から後から', 'sun-happy.gif', 38, '遅刻者が多く、結局今日は何人来ていたのかよくわからない日だった。');
INSERT INTO public.training VALUES ('AfU5aLrFR5', '2010-07-28', '水', '代々木公園', 'スーツ', 'sun-happy.gif', 20, '河田がスーツを着てきた。
理由は長いから省略。
みんな辛口の批評をしていた。');
INSERT INTO public.training VALUES ('aHZJR7YW5f', '2010-07-31', '土', '代々木公園', '少人数', 'sun-sad.gif', 9, '隅田川花火大会でチャラチャラしたいという思いを抑え、暑い中ストイックに少数のホノマラーは練習に励んだ。');
INSERT INTO public.training VALUES ('IMI6NZUg9E', '2010-12-08', '水', '代々木公園', '寒い', 'sun-angry.gif', 19, '今年一番の寒さらしい。寒すぎてアップの速度がどんどん早くなった。一年生が過半数を占めるのは初めてのような気がした。');
INSERT INTO public.training VALUES ('IoRZaQxcbO', '2010-08-04', '水', '代々木公園', 'メロンマラソン', 'sun-happy.gif', 21, '夏の大会のうち、早くもメロンマラソンが幕を閉じた。
今年も多くの若手ホノマラーが参加し、東北地方を観光してきたようだ。
お土産のなまはげクッキーをおいしくいただきました。');
INSERT INTO public.training VALUES ('eHz8NnwUA3', '2010-08-07', '土', '代々木公園', '暑い！', 'sun-normal.gif', 24, '暑かった…今日とある場所で花火大会があったとかないとか。');
INSERT INTO public.training VALUES ('FOK4hfZpEh', '2010-08-14', '土', '代々木公園', '三女会', 'sun-happy.gif', 3, '合宿帰りに特別に行われたなんとも珍しい三年女子のみの練習会。
二年後、卒業したらそれぞれどこで何をやっているのだろうか。');
INSERT INTO public.training VALUES ('BdwjacgkGs', '2010-08-18', '水', '代々木公園', '合宿明け', 'sun-happy.gif', 19, '合宿が先週に終わって多くの人が帰省する中、比較的多くの人が集まってくれた');
INSERT INTO public.training VALUES ('E4UFa7b4iJ', '2010-08-21', '土', '代々木公園', 'OB会', 'sun-normal.gif', 29, '今日は練習後にOB会があるらしく、たくさんのOBの方々が集まってくれた。');
INSERT INTO public.training VALUES ('OGnrEaTsG5', '2010-08-25', '水', '代々木公園', 'もなか', 'sun-happy.gif', 21, '今日はキャプテンも副キャプテンもいなかったので練習を仕切ってのは石河。石河のもなかはおいしかった。');
INSERT INTO public.training VALUES ('8bwFSJXtf7', '2010-08-28', '土', '代々木公園', '今日も…', 'sun-sad.gif', 16, '花火があったらしい。とある人が「どうして俺を誘ってくれないんだ」と言って、不愉快さを体で表現していた。');
INSERT INTO public.training VALUES ('m8IUqDYmkR', '2010-09-01', '水', '代々木公園', '東大寺じゃないです', 'sun-happy.gif', 20, '今日も新しく１年生の男の子が一人来てくれました。奈良県にある高校に通っていたと聞き、東大寺だと思い込むホノマラーがたくさんいました。奈良県には他にも高校ありますから！');
INSERT INTO public.training VALUES ('yEvZ98jfll', '2010-09-04', '土', '代々木公園', '浦佐', 'sun-happy.gif', 15, '多くの人が浦佐マラソンに行ってしまって人が少なかった。
キャプテンが久しぶりに来た。');
INSERT INTO public.training VALUES ('IcJatfUp1l', '2010-09-05', '日', '浦佐', '浦佐山岳耐久マラソン', 'sun-normal.gif', 22, '一日目は吹割の滝に行き、夜は花火をし、飲んだ。
二日目はマラソン。猛暑により苦戦を強いられ、入賞は小谷さんだけであった。スイカがおいしかった。');
INSERT INTO public.training VALUES ('hcXxCuahTG', '2010-09-08', '水', '代々木公園', 'プチ３年会', 'rain-happy.gif', 3, '雨とキャンプの影響で練習は３人だった。練習前にコンパ係がのろけて帰っていった。');
INSERT INTO public.training VALUES ('KQTKhcJN1X', '2010-09-11', '土', '代々木公園', 'カバヤ', 'sun-happy.gif', 16, '門屋さんが「hippopotamus」とプリントされたTシャツを着て走っていた。
なかなかシュールなセンスだと思った。');
INSERT INTO public.training VALUES ('Zw9NXSSlRJ', '2010-09-11', '土', '平塚', 'ゆめリレー', 'sun-normal.gif', 22, '６時間、２４時間リレーが行われた。暑かった。２４時間の部は応援に駆けつけてくれた人に走ってもらったりした。');
INSERT INTO public.training VALUES ('KUV2rIwdhm', '2010-09-15', '水', '代々木公園', 'うっかり', 'cloud-happy.gif', 24, '今日はキャプテンのうっかりが多かった。
移動のたびに何人か置き去りにしていた。
たぶん夏バテだろう。');
INSERT INTO public.training VALUES ('7he5uLf6OA', '2010-09-18', '土', '代々木公園', 'かゆい', 'sun-happy.gif', 23, '最近やっと涼しくなったと思ったら、今度は蚊の大群に襲われた。');
INSERT INTO public.training VALUES ('Veb6suvstN', '2010-09-22', '水', '代々木公園', 'お土産ラッシュ', 'sun-happy.gif', 28, '巨峰マラソンのお土産を初めとして、練習後は各地のお土産でにぎわった。');
INSERT INTO public.training VALUES ('wqfotwcfl5', '2010-09-25', '土', '代々木公園', '異色', 'sun-happy.gif', 30, '今日はベルリンや秋田に行ってる人が多く、また一年会が練習後に行われることもあり、色々な趣が異なっていた。');
INSERT INTO public.training VALUES ('i7LDtqGeng', '2010-09-29', '水', '代々木公園', 'おつかれさまです', 'sun-normal.gif', 23, '秋田の100キロマラソンに出た後で、足を引きずりながらも練習に参加している人がいた。');
INSERT INTO public.training VALUES ('WBtRWInUYd', '2010-09-26', '日', '秋田', '秋田100キロチャレンジマラソン', 'sun-happy.gif', 12, '格の違いを見せつけた者、リベンジを果たした者、そして涙のリタイアに終わった者・・・それぞれのランナーにそれぞれの物語があったが、みんなそれぞれの形でそれぞれの限界に挑戦した。');
INSERT INTO public.training VALUES ('hVxF8vuXuh', '2010-10-02', '土', '代々木公園', '期待', 'sun-happy.gif', 37, 'ベルリンのお土産を期待して多くの人が集まった。');
INSERT INTO public.training VALUES ('kmvIejReC1', '2010-10-06', '水', '代々木公園', '新学期', 'sun-happy.gif', 36, '駒場ではようやく新学期が始まった。
一年生が多く集まり、新人もやってきた。');
INSERT INTO public.training VALUES ('xdRfUtDnl9', '2010-10-09', '土', '代々木公園', 'ぼっち練', 'rain-sad.gif', 1, 'コンパがあるので、どしゃぶりだけど多くの人が集合した。と思いきや、集まっただけだった。ということで、思いがけなく一人練をゲットした。');
INSERT INTO public.training VALUES ('CHyjq3uRoB', '2010-10-13', '水', '代々木公園', '2女がいない', 'sun-happy.gif', 24, '２年生女子が一人しかいないという異常事態だった。かわりに一年生が多く来た。');
INSERT INTO public.training VALUES ('ekh6a9H3m0', '2010-10-16', '土', '代々木公園', 'もう10月だけど', 'sun-happy.gif', 35, 'もう4月からだいぶ経っているけど、新しい人が2人来た。
もう5年生だけど、練習時間を間違えて遅れてきた人がいた。');
INSERT INTO public.training VALUES ('8NOnqrdl2K', '2010-10-20', '水', '代々木公園', 'ランスカ', 'cloud-normal.gif', 29, 'ランスカで走っている人がいて、少し驚いた。
ホノマラもおしゃれになったなぁ。');
INSERT INTO public.training VALUES ('b7ARkdXsYP', '2010-10-23', '土', '代々木公園', '涼しくなってきた', 'sun-happy.gif', 32, '最近涼しくなってきて、走りやすくなってきた。');
INSERT INTO public.training VALUES ('frM8HlLV5P', '2010-10-27', '水', '代々木公園', '鍵', 'sun-normal.gif', 21, 'フライング中に金崎がロッカーの鍵をなくした。1500円の報奨金がかけられると、門屋氏と河田が地を這うようにして探していた。
結局鍵は事務所に届けられていた。めでたしめでたし。');
INSERT INTO public.training VALUES ('yKQYOCZJuL', '2010-10-22', '金', 'ヤビツ峠', '秋の遠足', 'sun-happy.gif', 9, '天気には恵まれたが、参加者の心の中に車への甘えが生じ120キロ付近でのリタイアとなった。
次は自転車で行こうと思う。');
INSERT INTO public.training VALUES ('OBkNKZsIZf', '2010-10-30', '土', '代々木公園', '台風１４号', 'snow-happy.gif', 1, 'ホノマラの練習に中止という概念はないはずだと、行ってみたらだれもいなかった。
気づけば、今月二回目の一人練。');
INSERT INTO public.training VALUES ('kjxdCnwp0d', '2010-11-03', '水', '皇居', '皇居練', 'sun-happy.gif', 25, '今日は予想以上に人が集まった。
また、つくばマラソンが近いからだろうか、最近ホノマラにはやる気を出している人が多い。');
INSERT INTO public.training VALUES ('nxIfFQQwfU', '2010-11-06', '土', '代々木公園', '今日は総長杯でした。', 'sun-happy.gif', 30, '今日は総長杯サッカー大会があって、ホノマラは敗退した。
総長杯に気合が入りすぎてスパイクは持ってきたがランシューを忘れてバドミントンばっかりしていた人がいた。');
INSERT INTO public.training VALUES ('aNxxwX21SP', '2010-11-10', '水', '代々木公園', '役職会議', 'sun-happy.gif', 39, '代替わりが近付き、練習後に役職会議が開かれるようで、一年生が多かった。
キャプテンが不覚にも肩身の狭さを感じていた。');
INSERT INTO public.training VALUES ('vytXRAap3R', '2010-11-13', '土', '代々木公園', '徽音祭', 'sun-normal.gif', 21, '今日はお茶大で徽音祭があったらしく、祭り帰りにサークルに立ち寄った人も多かったようだ。
おかげで女子が激減してさびしかった。');
INSERT INTO public.training VALUES ('XAanxRlgyL', '2010-11-17', '水', '代々木公園', 'コンディション', 'rain-sad.gif', 18, '雨が降っていた上に、落ち葉で足場も悪かった。
気温は10度で、フルマラソンを走るにはいいかもしれないが、ジョグするには寒かった。');
INSERT INTO public.training VALUES ('6Tb0yAdZrz', '2010-11-20', '土', '代々木公園', '今日で最後です。', 'sun-happy.gif', 24, 'キャプテンの最後の練習は駒場祭と重なることが多いらしいが、今年は普通の練習で最後を飾ることができてよかった。');
INSERT INTO public.training VALUES ('iER1esV3yl', '2010-11-24', '水', '代々木公園', '一年間よろしくお願いします', 'sun-normal.gif', 18, '代替わり後初練習。コンパの翌日ということもあり皆疲れている様子だった。細井氏が後ろの方からついてくるのに違和感を感じた。');
INSERT INTO public.training VALUES ('nJnxxoiHTp', '2010-11-27', '土', '代々木公園', 'つくばマラソン', 'sun-sad.gif', 30, '明日はつくばマラソンなのにけっこう人数が集まった。明日走る方は楽しんできてください。練習では川村を先頭に頑張っている方が数人いた。');
INSERT INTO public.training VALUES ('yruWQfNlDu', '2010-12-01', '水', '代々木公園', '人見知り', 'sun-normal.gif', 28, '早くも１２月ではあるが、新しい人が二人も来てくれた。そのうちのひとりの浅野さんを迎えに行ったコンパ係だが、相変わらず人見知りは直らないようだ。');
INSERT INTO public.training VALUES ('CvEyL8uiDe', '2010-12-04', '土', '代々木公園', '総長杯ボート大会', 'sun-happy.gif', 31, 'ボート大会の人もたくさん練習に来た。代替わり後ではあるが、練習にもクリパにも忘年会にも２年生の方が多くきてくれる。有り難し。');
INSERT INTO public.training VALUES ('4BvZex5xeq', '2010-12-05', '日', '奥多摩', '奥多摩駅伝', 'sun-happy.gif', 15, '駅伝日和かは分からないが、快晴であった。ホノマラAがBに勝利。みんな頑張っていた。手伝いに来てくれた方、本当にありがとうございました。');
INSERT INTO public.training VALUES ('OqqhskaVyD', '2011-12-07', '水', '代々木公園', '生物学科', 'sun-normal.gif', 15, '一女がみな生物学科生であった。何故だろう。');
INSERT INTO public.training VALUES ('xlFYxcEvwi', '2010-12-11', '土', '代々木公園', 'ぽかぽか', 'sun-happy.gif', 30, '１２月にしては今日は暖かく、走ってて気持ちよかった。小谷氏が明日の秦野練の人数が少なくて少し困っていた。');
INSERT INTO public.training VALUES ('kOPJvacurF', '2010-12-15', '水', '代々木公園', 'みかんおいしい', 'cloud-happy.gif', 24, '岩崎氏が本場和歌山のみかんを配っていた。実がたわわで甘くて美味でした。
寒いなぁ・・・');
INSERT INTO public.training VALUES ('8fntZTbKZX', '2010-12-18', '土', '代々木公園', 'おなくら旋風', 'sun-happy.gif', 35, '中野と町田の同じクラスの人がそれぞれ来た。最近はクラスの友人がよくホノマラに来ているように思う。
暗いなぁ・・・');
INSERT INTO public.training VALUES ('AcIHAsgEvt', '2010-12-22', '水', '代々木公園', '月がきれい', 'sun-happy.gif', 19, '快晴で、月が綺麗に見えていた。走りながら眺めていた方も多くいたようだ。細越氏が配っていた神戸土産が美味しかった。');
INSERT INTO public.training VALUES ('c9oaollxUU', '2010-12-23', '木', '荒川', '足立フレンドリーマラソン', 'sun-happy.gif', 13, 'けっこうな強風に皆苦しめられたようだ。とりあえずみなさん完走できてよかったです。お疲れ様でした。');
INSERT INTO public.training VALUES ('jybSlRhPjc', '2010-12-25', '土', '代々木公園', 'クリスマス', 'sun-happy.gif', 21, '世間はクリスマスだが、ストイックに走るホノマラーたちであった。森さんが作ってきてくれたケーキが美味しかった。');
INSERT INTO public.training VALUES ('28ox5o71hF', '2010-12-29', '水', '代々木公園', '二人', 'sun-happy.gif', 2, '年末にも関わらず、ストイックに走るホノマラーが二名。

早めに練習始めてしまったので、もし来てた人がいたらごめんなさい。');
INSERT INTO public.training VALUES ('PybzE7iNMi', '2011-01-01', '土', '代々木公園', '初走り', 'sun-happy.gif', 2, 'あけましておめでとうございます。明治神宮に初詣に行った後、代々木公園で初走り！今年もホノマラにとって素敵な年になりますように☆');
INSERT INTO public.training VALUES ('xnDS7hDHnP', '2011-01-05', '水', '代々木公園', '年始練', 'cloud-happy.gif', 7, '予想通り更衣室は使えないようだ。土曜は場所を変えてみるのもいいかもしれない、という案があったり。年が明けてさっそく新しい人が来ていた。');
INSERT INTO public.training VALUES ('HkiGsCYMoA', '2011-01-08', '土', '代々木公園', 'デビュー', 'sun-happy.gif', 23, '水曜とは打って変わって、今日はいつものようににぎわっていた。２年の冬になって大学デビューをしている人がいた。');
INSERT INTO public.training VALUES ('fEDhE32KOw', '2011-01-12', '水', '代々木公園', '三拍子', 'sun-normal.gif', 19, 'ホノルルマラソンを走る会においては、寒い、暗い、更衣室使えないの三拍子揃った今日この頃だが、けっこう多くの人が来ている。みんな熱心！');
INSERT INTO public.training VALUES ('DEUooo1Ukx', '2011-01-15', '土', '代々木公園', '新春駅伝企画', 'cloud-normal.gif', 24, '１位：猪　２位：蝶　３位：鹿　　でした。
非常にスピード感溢れるレースが展開されていた。
通常連でも皆元気に走っていた。');
INSERT INTO public.training VALUES ('RsOau9g6ed', '2011-01-19', '水', '代々木公園', 'ガチランナーがいっぱい', 'sun-normal.gif', 13, '織田フィールドが使えない影響か、いろんな学校の部活の人達がたくさんいた。何故か逆周りで全力疾走している集団がいたので危険極まりなかった。細井氏「次見かけたらガツンと言ってやる！」');
INSERT INTO public.training VALUES ('XujboL8AtJ', '2011-01-22', '土', '本郷', '本郷練スタート', 'sun-happy.gif', 12, '本郷練なだけあって、年齢層が高い気がした。忍不池は人が多いので、次回からは鉄門コースも試してみようと思った。');
INSERT INTO public.training VALUES ('H6qB7zaoh9', '2011-01-26', '水', '代々木公園', '英Ⅰ', 'sun-sad.gif', 7, 'のテスト終わったのに、一年生が少なかった。悲しいなぁ・・・。');
INSERT INTO public.training VALUES ('C9vJZzDa80', '2011-01-29', '土', '本郷', '鉄門コース', 'sun-happy.gif', 15, '今日はいつものコースを走っている人が多かった。');
INSERT INTO public.training VALUES ('PlU5HZjZUX', '2011-02-02', '水', '代々木公園', '寒くはなくなってきた', 'sun-happy.gif', 12, '今日はいつもよりは気温が高く走りやすかった。');
INSERT INTO public.training VALUES ('tPGlpsIaf9', '2011-02-05', '土', '皇居', '皇居！', 'sun-happy.gif', 12, '土曜としては初の試みである皇居練。思っていたよりも人は多くなく割と走りやすかった。上の世代の方も数人いたようだ。');
INSERT INTO public.training VALUES ('l9eYtbD3bd', '2011-02-09', '水', '代々木公園', '久々に', 'sun-happy.gif', 17, 'たくさんの人が集まったような気がする。それにしても寒いなぁ。');
INSERT INTO public.training VALUES ('mQlDHcuZBw', '2011-02-16', '水', '代々木公園', 'あったかい', 'sun-happy.gif', 18, '天候についてしか触れられなくて情けないんですが、それでも今日は暖かく走りやすい日だった。');
INSERT INTO public.training VALUES ('6iK4aJcK4Z', '2011-02-19', '土', '本郷', 'おきなわマラソン', 'sun-happy.gif', 15, '多くの１年生は沖縄に行っている中での練習にもかかわらず比較的多くの人が練習に来ていた。');
INSERT INTO public.training VALUES ('AXFr8j2AmG', '2011-02-23', '水', '代々木公園', 'おきなわ土産', 'sun-happy.gif', 14, 'ちんすこうがおいしかった。
近頃アフター先に悩むキャプテンである。');
INSERT INTO public.training VALUES ('USKNhXVLLk', '2011-02-26', '土', '代々木公園', 'たくさん', 'sun-happy.gif', 24, '久しぶりに多くの人が集まってくれて、賑やかな感じが楽しかった。');
INSERT INTO public.training VALUES ('Tw17uu5z1p', '2011-03-02', '水', '代々木公園', '卒業旅行', 'sun-sad.gif', 11, '何人かの強者ホノマラーたちがとても長い距離を走っています。');
INSERT INTO public.training VALUES ('XGOMStTGHx', '2011-03-05', '土', '本郷', '卒業企画', 'sun-happy.gif', 16, '4日間で350km走るなんて本当にすごいと思う。お疲れ様でした。');
INSERT INTO public.training VALUES ('NhnesgLgoT', '2011-03-09', '水', '代々木公園', 'おみやげ', 'sun-happy.gif', 19, '卒業旅行から猛者たちが帰ってきた。歩き方が痛々しい方がいた。各地のお土産を美味しく食しました。');
INSERT INTO public.training VALUES ('NDJFJy1FaW', '2011-03-16', '水', '代々木公園', '非公認サークル', 'sun-happy.gif', 7, '課外活動の自粛を言い渡されているわけだが、東大非公認サークルであるホノマラの面々は黙々と走っているのだった。');
INSERT INTO public.training VALUES ('SnHVCdEtPT', '2011-03-19', '土', '皇居', '地震の影響？', 'sun-happy.gif', 4, 'ホノマラーも少なかったが、皇居を走っている人もいつもより少なかった。');
INSERT INTO public.training VALUES ('EweQnaZ7tc', '2011-03-23', '水', '代々木公園', '中止と思いきや', 'cloud-happy.gif', 10, '雪混じりの雨で中止かと思いきや着替える直前に止んだので走れた。ホノマラーは持っているに違いない。');
INSERT INTO public.training VALUES ('1M3bHgsGCJ', '2011-03-26', '土', '代々木公園', '新学期はいつ？', 'sun-happy.gif', 18, '先週と違って人がたくさんいた。新学期開始はそれぞれいつになるのだろうか。');
INSERT INTO public.training VALUES ('weaT4ns04l', '2011-03-30', '水', '代々木公園', '久々２０人越え', 'sun-happy.gif', 20, '予定なら今日から更衣室が使えるはずだったが、延長して使えるのは来週から。さらに節電のため、更衣室は１７時までしか開かないそうだ。前途多難。');
INSERT INTO public.training VALUES ('bAkjCNJKb2', '2011-04-02', '土', '代々木公園', '花見', 'sun-happy.gif', 27, '桜はほとんど咲いていないのに花見客でいっぱいだった。人込みを縫うようにして走るホノマラーたちであった。');
INSERT INTO public.training VALUES ('YFYMVUHsR4', '2011-04-06', '水', '代々木公園', 'サークルオリ', 'sun-sad.gif', 17, 'サークルオリでは金崎がいい仕事をしていた。
平日だけあって花見客はそれほど多くなかった。');
INSERT INTO public.training VALUES ('aIZw7fbsl3', '2011-04-09', '土', '代々木公園', 'じめじめ', 'rain-sad.gif', 22, '暖かったがじめじめしていて、あまり気持ちの良い天気ではなかった。');
INSERT INTO public.training VALUES ('UoAQYS3LKL', '2011-04-13', '水', '代々木公園', '春', 'sun-happy.gif', 27, '今年もホノマラに新しい風が吹く。みなさん春ですよー。');
INSERT INTO public.training VALUES ('nRNRLDcecS', '2011-04-16', '土', '代々木公園', '散ったのに', 'sun-happy.gif', 32, '桜は散っているのに相変わらず花見客が多かった。久々に３０人越え！');
INSERT INTO public.training VALUES ('UpHys0UtJ1', '2011-04-20', '水', '代々木公園', 'すずしい', 'sun-normal.gif', 29, '１年、２年、３年と新しい人がたくさん来た。');
INSERT INTO public.training VALUES ('k2pQjL6EuI', '2011-04-23', '土', '代々木公園', '春雨', 'rain-sad.gif', 5, '春の雨は気持ち良い。');
INSERT INTO public.training VALUES ('uf0G9vfRx8', '2011-04-27', '水', '代々木公園', '最近', 'cloud-normal.gif', 28, '練習録のコメントが思いつかないんですが、どうしたらよいものか・・・');
INSERT INTO public.training VALUES ('hewrrk8jpb', '2011-04-30', '土', '代々木公園', '新歓コンパ', 'cloud-normal.gif', 55, '新歓コンパのため、多くの人が集まった。各自思い思いのペースで走っておりホノマラっぽいのが良かった。');
INSERT INTO public.training VALUES ('AOpvv5vUJL', '2011-05-07', '土', '代々木公園', '雨なのに', 'rain-sad.gif', 32, 'たくさんの人が来てくれた。これが新入生効果。');
INSERT INTO public.training VALUES ('FQMke5L03a', '2011-05-04', '水', '代々木公園', '更衣室', 'cloud-happy.gif', 30, '更衣室がやっと使えるようになった。７月以降はまだ不明なようだが、使えたらいいですね。');
INSERT INTO public.training VALUES ('SRdViuuAG7', '2011-05-14', '土', '代々木公園', '何が起きたのか', 'cloud-sad.gif', 51, '通常練だが、すごい人の数でした。一年生はとても驚いていた。');
INSERT INTO public.training VALUES ('AYa25anXz7', '2011-05-08', '日', '荒川河川敷', 'EKIDENカーニバル', 'sun-happy.gif', 13, 'ひたすら暑く、自粛ムードの漂う中、コスプレして走るホノマラーが多数派だった。');
INSERT INTO public.training VALUES ('PsakNP44GX', '2011-05-17', '火', '本郷', '雨のあとに', 'cloud-sad.gif', 7, '雨で中止かと思いきや、直前に止んだので走った。');
INSERT INTO public.training VALUES ('yl1AHUdA5M', '2011-05-18', '水', '代々木公園', 'だんだんと', 'sun-happy.gif', 29, '暑くなってきた。細越氏が名古屋みやげを持ってきていたが、とある名古屋人は食べ飽きていたらしく受け取っていなかった。');
INSERT INTO public.training VALUES ('DXY2TUhVJv', '2011-05-11', '水', '代々木公園', '２人', 'rain-sad.gif', 2, '２人');
INSERT INTO public.training VALUES ('LOz7AGEGt4', '2011-05-21', '土', '代々木公園', 'サプライズ', 'sun-happy.gif', 36, '練習後に明日誕生日のとある２年生を祝っていた。当人は驚きと喜びをかくせなかったようだ。');
INSERT INTO public.training VALUES ('kUCfi5HKy6', '2011-05-24', '火', '本郷', '植物園コース', 'cloud-normal.gif', 6, '人数が少なかったので小石川植物園まで走ってみた。菊坂→都道436号→植物園外周1周の往復コース。約7km。御殿坂に一目惚れした小谷であった。');
INSERT INTO public.training VALUES ('lx0psDlI5C', '2011-05-25', '水', '代々木公園', 'デフォルト', 'sun-happy.gif', 24, '久々によくある感じの人数になった。３年以上がが少なかったのはちょっと寂しい。時代の流れですか。');
INSERT INTO public.training VALUES ('bdbuYGNSM8', '2011-05-26', '木', '高尾山', '高尾練', 'cloud-normal.gif', 3, '高尾〜陣馬〜五日市駅のコース。陣馬〜五日市のコースはアップダウンが激しく苦戦した。');
INSERT INTO public.training VALUES ('yRqpeFdS1V', '2011-06-01', '水', '代々木公園', '何が原因か', 'cloud-sad.gif', 16, '５月祭の打ち上げなのか、サッカーなのか、天気が悪いからなのか分からないが少なめだった。');
INSERT INTO public.training VALUES ('WmwDqXN9FR', '2011-06-04', '土', '代々木公園', '真のホノマラー', 'sun-happy.gif', 15, '徹夜の山手線を卒なくこなした後、仮眠をとり、通常練に参加する。これぞ、真のホノマラーの鑑。');
INSERT INTO public.training VALUES ('CNQP5A8o5T', '2011-06-08', '水', '代々木公園', '書くことが見当たらないので', 'cloud-happy.gif', 20, '土曜日はゆめのしまで６時間リレーが、山形でさくらんぼマラソンがあります。みんなで応援しよう！');
INSERT INTO public.training VALUES ('ZFAp6enlFx', '2011-06-11', '土', '代々木公園', 'iPadから', 'sun-happy.gif', 23, '吉江さんのiPadから登録してみました。新しくぶんさんの知り合いの留学生の方が来ました。');
INSERT INTO public.training VALUES ('wEWgXezNlc', '2011-06-11', '土', 'ゆめのしま', 'ゆめのしま６時間リレー', 'cloud-sad.gif', 9, 'みんな頑張っていたので、順位も１４位？となかなかの成績に。わざわざ応援にかけつけてくれた人達に感謝。');
INSERT INTO public.training VALUES ('gpjf8b3w7F', '2011-06-13', '月', '本郷', '距離', 'cloud-normal.gif', 6, '三吉家から鉄門コースで行って帰ってくる距離を調べてみると、約5.9kmだった。ほんごー練用の別の面白そうなコース案も募集中。');
INSERT INTO public.training VALUES ('YG3E29fS3R', '2011-06-15', '水', '代々木公園', 'ちょいわる', 'cloud-normal.gif', 25, '最近アフターズから来るちょいわるほのまらーが増えているようだ。黄色のシャツで走っている人が多かった。');
INSERT INTO public.training VALUES ('8reZEqCMtV', '2011-06-18', '土', '神宮外苑', '走り放題企画', 'cloud-sad.gif', 6, '外苑にて、５時間のＬＳＤを敢行。途中休みながらもみんな頑張って走っていた。ヤクルトファンが多くいたので、次回は試合がないときにしようということになった。');
INSERT INTO public.training VALUES ('ORAKCtixXP', '2011-06-21', '火', '本郷', '六義園コース', 'cloud-happy.gif', 8, '本郷通りを北上し六義園の塀沿いを一周、不忍通りをぐるっとまわって帰ってきた。約9km。');
INSERT INTO public.training VALUES ('08I1gitNGb', '2011-06-22', '水', '代々木公園', '猛暑', 'sun-happy.gif', 16, 'まだ暑さに慣れていないせいか、いつもより少なめに走っている人が多かった。');
INSERT INTO public.training VALUES ('uIuFloeqJm', '2011-06-25', '土', '代々木公園', 'またも雨', 'rain-happy.gif', 31, '雨が降り出してもみんな元気に走っていた。');
INSERT INTO public.training VALUES ('xErgxwYkPh', '2011-06-25', '土', '高尾山', 'あれー', 'sun-happy.gif', 2, '５人の予定が２人に。二人で仲良く走ったら４時間があっという間に過ぎた。');
INSERT INTO public.training VALUES ('gixndy4wLQ', '2011-06-26', '日', '皇居', '皇居練', 'cloud-normal.gif', 9, '久々の皇居練。疲れた');
INSERT INTO public.training VALUES ('TnhqCKqMNU', '2011-06-29', '水', '代々木公園', '暑いとしかいえない', 'sun-happy.gif', 20, '水曜は２年以上＝２×１年生が定着化してきたかもしれない');
INSERT INTO public.training VALUES ('qP19PCr7gk', '2011-07-02', '土', '代々木公園', 'コンパなので', 'sun-happy.gif', 37, '暑いけどたくさんの人がいた。とある一年生女子達が頑張っていた。');
INSERT INTO public.training VALUES ('41Laa8SDss', '2011-07-04', '月', '本郷', '精密機械', 'cloud-normal.gif', 11, '小石川植物園まで行って外周を各自で1〜3周。激しいアップダウンがあるにも関わらず4:30/kmのペースを精密機械のように保ち続けている男がいた。');
INSERT INTO public.training VALUES ('h7w1tDUFs4', '2011-07-06', '水', '代々木公園', 'おそろ', 'sun-happy.gif', 17, '中野と細井氏の靴下がおそろだった。・・・それだけです。
今日はいつもより涼しかった。');
INSERT INTO public.training VALUES ('vn5DAoIFJd', '2011-07-09', '土', '代々木公園', '水鉄砲', 'sun-happy.gif', 33, '水鉄砲企画が練習前に行われた。サークルが始まっても水鉄砲で遊び続けるホノマラーは若いなぁ。。。');
INSERT INTO public.training VALUES ('pvsBbzcd94', '2011-07-10', '日', '皇居', '頑張る人たち', 'sun-happy.gif', 15, '３時から始めたこともあってか直射日光が強く苦しい練習となったが、皆10km以上走って頑張っていた。');
INSERT INTO public.training VALUES ('Z4fiQ0zFAq', '2011-07-13', '水', '代々木公園', '中国人留学生', 'sun-happy.gif', 26, '今日新しくきた２年生の杜さんだが、３年生の杜さんとは偶然同じ名前だということで。今日は３人来たが、３人とも留学生ネットワークで友達だとか。');
INSERT INTO public.training VALUES ('Oprd844ur4', '2011-07-14', '木', '本郷', 'スカイツリーコース', 'cloud-normal.gif', 7, '春日通を東へ、スカイツリーの足元まで走っていった。復路は雷門経由、疲れている人が多かった。12kmくらい走ったかと思いきや<A Href="http://www.mapion.co.jp/c/f?uc=1&grp=route&el=139/47/7.788&nl=35/42/30.718&scl=70000&env=0000&dist=jK2970zGj693jK2970zGj693jK1190zGj609jK1293zGf728jK8618zGf030jKc485zGf868jKh688zGi241jKk632zGi548jKQ738zGf504jLC160zGa673jM0819zG1738jM6022zGg498jMj257zGj252jMG168zGk293jMF986zGt674jMv580zGz778jMt755zGz778jMi072zGG851jM2919zGr218jLH466zGt768jLG165zGu466jLu014zGw867jL2871zGz492jKT820zGC117jKR595zGD345jKL844zGv947jKI661zGu775jKE314zGu552jKC500zGt379jKA788zGq364jKw749zGq169jKw167zGo941jKu901zGo243jKs060zGo047jKr615zGo578jKq691zGo941jKp424zGo885jKo226zGn266jKn268zGn014jKl385zGo020jKk324zGp723jKi784zGp611jKg627zGp471jKd478zGp862jK6427zGp974jK6359zGo104jK3004zGn964jK2970zGk084">調べてみたら10kmだった。</A>');
INSERT INTO public.training VALUES ('e7NL2KoNPm', '2011-07-16', '土', '代々木公園', 'バイト', 'sun-happy.gif', 26, 'とある２年生が、バイトのことでひたすら文句を言っていた。先輩は呆れながらも耳を傾けていた。');
INSERT INTO public.training VALUES ('SYG1JZrGRZ', '2011-07-20', '水', '代々木公園', 'あめー', 'rain-happy.gif', 12, '雨が降って久々に涼しかった。ホノマラーが走っている間は小雨だったので晴れ女がいたのか');
INSERT INTO public.training VALUES ('9kl5KrfYvC', '2011-07-23', '土', '代々木公園', 'もなか', 'sun-happy.gif', 26, '石河氏が実家の最中をもってきてくれたので、みんなでおいしく頂いた。もなか＝石河氏の意味がわかった。');
INSERT INTO public.training VALUES ('OljCexAJed', '2011-07-24', '日', '皇居', 'ポッケル語', 'sun-normal.gif', 10, '企画者の人望からか、たくさんの人が集まった。比較的涼しくて、みんな頑張って走っていた。');
INSERT INTO public.training VALUES ('pqfIr8WlQi', '2011-07-24', '日', '富士山', '富士登山', 'sun-happy.gif', 7, '徹夜で吉田ルートにて登頂。途中、A名言集やら迷言集が作成された。無事に全員登ることができました！');
INSERT INTO public.training VALUES ('BQTmYwJo6F', '2011-07-27', '水', '代々木公園', 'タカタ先生', 'cloud-normal.gif', 20, '練習終了後、吉本の芸人タカタ先生を名乗る人物が自転車に乗って突如現れ、ホノマラーに対してネタを披露してくれた。ウケは上々であった。');
INSERT INTO public.training VALUES ('vmzNwlntMj', '2011-07-29', '金', '皇居', '蒸し暑い', 'cloud-normal.gif', 8, '雨上がりで少し涼しいかと思いきや、かなり蒸し暑かった。しかし、今までで一番長い距離を走った人がいた。');
INSERT INTO public.training VALUES ('dmkl5UguU1', '2011-07-30', '土', '代々木公園', '蛇口', 'cloud-normal.gif', 28, '壊れた蛇口を直してくれて助かった。');
INSERT INTO public.training VALUES ('0t8GwoWdKN', '2011-07-31', '日', '皇居', '4度目', 'cloud-normal.gif', 6, '今週皇居で走るのが4度目という人がいた。ちなみに終始上機嫌でした。');
INSERT INTO public.training VALUES ('OzSUaTmPVT', '2011-08-03', '水', '代々木公園', '練習後', 'cloud-happy.gif', 22, '駒場でしおりを刷る作業をしていたため練習後に来た。したがって何も書くことが思い浮かびません。');
INSERT INTO public.training VALUES ('TzYbgyTUrY', '2011-08-06', '土', '代々木公園', '合宿', 'cloud-happy.gif', 21, '明日からは合宿です。思いっきり楽しみましょう！石河さんが練習100回目でした。中野は前回が100回目でした。');
INSERT INTO public.training VALUES ('9h1vTq50Q5', '2011-08-10', '水', '代々木公園', '合宿後', 'sun-happy.gif', 18, '合宿を終えて４時間後にまた集まるあたり、みなさん本当にホノマラが好きなようだ。命より大事だと言っている人がいた。');
INSERT INTO public.training VALUES ('1gHafSNhdw', '2011-08-13', '土', '代々木公園', '燃え尽きた疑惑', 'sun-normal.gif', 23, '２年生が少ないのは合宿で燃え尽きたからなのか、お盆で帰省しているからなのか。そんな疑惑をよそにマイペースに参加を重ねる田中（李）の安定感。そして彼がいるときの謎の安心感を感じているのは僕だけだろうか。');
INSERT INTO public.training VALUES ('Ej8UO3nyGj', '2011-08-17', '水', '代々木公園', '少ない', 'sun-happy.gif', 17, '帰省なのか燃え尽きたのか分からないが、天候も良いのに人が少なかった。濱野氏が佐渡島のお土産を持ってきてくれた。');
INSERT INTO public.training VALUES ('OoV3Dll2Vm', '2011-08-20', '土', '代々木公園', '涼しい', 'cloud-normal.gif', 17, 'ここ2日で暑さが収まり、涼しくて走りやすかった。1女2人が頑張っていた。');
INSERT INTO public.training VALUES ('Sti7pVt5hm', '2011-08-24', '水', '代々木公園', '生還', 'cloud-sad.gif', 18, '北海道のウルトラから無事生還した方々が元気に走っていた。お疲れ様でした。');
INSERT INTO public.training VALUES ('SY7gB510Sx', '2011-08-27', '土', '代々木公園', 'たくさん', 'cloud-happy.gif', 28, '隅田川で花火大会が行われる中、今日もたくさんの健全なホノマラーが代々木に集った。');
INSERT INTO public.training VALUES ('UnJxYHymYo', '2011-08-31', '水', '代々木公園', '安定感', 'cloud-normal.gif', 19, '久々にサークルに顔を出したが、西、遠山の一年生コンビの安定感はすごいと思った。最近毎回見る二人である」。');
INSERT INTO public.training VALUES ('cKUi2J7dOY', '2011-09-03', '土', '代々木公園', '浦佐', 'cloud-normal.gif', 9, '浦佐に出場予定の先輩方が来ていなかったので、何となく新鮮なホノマラだった。ってか編集ページすごい…。');
INSERT INTO public.training VALUES ('xzPn6KdnmP', '2011-09-04', '日', '浦佐', '浦佐', 'sun-normal.gif', 22, '上り坂を耐えきって皆すばらしい走りをしていた。年齢層が高いので下の学年にとっては新鮮だった。');
INSERT INTO public.training VALUES ('WXpThfaXjr', '2011-09-07', '水', '代々木公園', '進振り', 'sun-happy.gif', 23, '１年生のテストも終わり、久々に１年生がたくさん集まった。一方、進振りで逆転劇を演じ喜ぶ川村の姿があった。');
INSERT INTO public.training VALUES ('h5FbDlVNmz', '2011-09-10', '土', '代々木公園', '当たり', 'sun-normal.gif', 20, '織田フィールドの自販機で、買った後に回るスロットで7777を誰かが出していた。しばらく経つと当たりタイムは終わってしまった。');
INSERT INTO public.training VALUES ('kEwax6AST1', '2011-09-14', '水', '代々木公園', 'だんだんと', 'sun-happy.gif', 22, 'だんだんこの時間帯も暗くなり始めてきた。寒くて暗い時期が迫ってきている。今年は練習人数５人というのは避けたいものだ。');
INSERT INTO public.training VALUES ('VtHgozDZy8', '2011-09-17', '土', '代々木公園', 'いない', 'sun-sad.gif', 15, '2年生が全然いなかった。アップまでは西が仕切ってくれていたようだ。ありがとう。');
INSERT INTO public.training VALUES ('cTiEwCI6o1', '2011-09-24', '土', '平塚', '２４時間リレー', 'sun-happy.gif', 34, '今年は非常に多くの人が参加してくれた。みんな辛そうだったががんばった。応援差し入れしてくれた方もいて助かった。');
INSERT INTO public.training VALUES ('h2pzewnzMz', '2011-09-26', '月', '本郷', '寝るかホノマラか', 'cloud-sad.gif', 8, '24時間リレーから帰って、ひたすら寝て、そしてほんごー練へ集うホノマラー。小雨がぱらつくなか軽めに不忍池を3周した。');
INSERT INTO public.training VALUES ('boFKyWEDYw', '2011-09-24', '土', '代々木公園', 'リレー', 'sun-normal.gif', 7, '練習後、裏番組のリレーに合流するという人がいた。一緒にリレーに行こうという懸命の勧誘にも、誰一人として興味を示さなかった。');
INSERT INTO public.training VALUES ('Ga8MOo7Jna', '2014-08-12', '火', '本郷', '朝練', 'cloud-happy.gif', 5, '朝弱いから本郷練とか勘弁');
INSERT INTO public.training VALUES ('YJ9VYQOm1O', '2011-09-28', '水', '代々木公園', 'すずしい', 'sun-happy.gif', 28, '涼しさがマラソンシーズンの訪れを告げているようだった。新しい人が４人も来てくれた。');
INSERT INTO public.training VALUES ('ARQgPPggRg', '2011-10-01', '土', '代々木公園', '帰国', 'sun-happy.gif', 24, '中国へ行っていた田儀氏が１カ月ぶりにホノマラに来た。１カ月ホノマラから隔離されていたことが相当応えていたのか、嬉しさが顔から滲み出ていた。');
INSERT INTO public.training VALUES ('SQjPZIGcPV', '2011-10-02', '日', '白井', '白井梨マラソン', 'sun-normal.gif', 7, '足が痛いのでジョグすると言っていた原さんが3位に入賞した。景品の梨をみんなに分けてくれた。');
INSERT INTO public.training VALUES ('yIUPNRNeqR', '2011-10-05', '水', '代々木公園', '走るのか、ですよね', 'rain-sad.gif', 8, '土砂降りの雨の中もフライングをする芦田に率いられ、ホノマラー達は高速で疾走した。一周ごとに人数が増えていき、最後は傘をさしながら走る上杉の登場で盛り上がった。');
INSERT INTO public.training VALUES ('ur4JeTvHcz', '2011-10-05', '水', '代々木公園', '実はいたんです・・・', 'rain-sad.gif', 1, '渋谷から勇んで合流したものの、誰にも合流できなかったらしい。ドンマイ');
INSERT INTO public.training VALUES ('fLpGK3Z2Wv', '2011-10-08', '土', '代々木公園', 'いっぱい', 'sun-sad.gif', 41, '４０人近く集まった。「久しぶり〜」という言葉が随所で聞こえた。年齢層も様々でこれぞホノマラと感じさせる日であった。');
INSERT INTO public.training VALUES ('5tP3wNAw2i', '2011-10-12', '水', '代々木公園', '初。', 'sun-normal.gif', 22, '一応副キャプテンの柴岡が初めて練習で仕切った。練習録の更新も実は初。キャプテンいつもありがとう！');
INSERT INTO public.training VALUES ('Q7DwpCDQWO', '2011-10-09', '日', '皇居', '皇居練', 'sun-happy.gif', 16, '涼しくてとても走りやすかった。');
INSERT INTO public.training VALUES ('RYPBg9DvNG', '2011-10-15', '土', '代々木公園', '雨', 'rain-sad.gif', 28, '神宮外苑で応援してからやってきた人が多かった。雨がぱらついていたがみんな元気に走っていた。');
INSERT INTO public.training VALUES ('JdWkJrufQh', '2011-10-16', '日', '勝沼ぶどう郷', '甲州フルーツマラソン', 'sun-happy.gif', 6, '神宮の裏番組がひっそりと行われた。10月半ばとはいえ思えない暑さだった。');
INSERT INTO public.training VALUES ('6FvxhrSrEW', '2011-10-17', '月', '本郷', 'あの男が自転車で現れる', 'cloud-normal.gif', 13, '皇居へ行って一周。10km。神宮の疲労を引きづりつつも、小谷が自転車で登場。皇居往復5kmを走破した。');
INSERT INTO public.training VALUES ('KuE0769vaq', '2011-10-19', '水', '代々木公園', '寒かった', 'cloud-happy.gif', 20, '気温も下がり走りやすくなり頑張っている人が多かった');
INSERT INTO public.training VALUES ('j7HC1rjEtl', '2011-10-22', '土', '代々木公園', '今日も平和だった', 'cloud-normal.gif', 18, '役職会議があるので1年生が多かった。果たしてどのような組閣になるのだろうか。');
INSERT INTO public.training VALUES ('4tfP4OWFLB', '2011-10-26', '水', '代々木公園', '寒い', 'sun-happy.gif', 18, '北国出身でも寒いものは寒いと細越が豪語していたが、半そで短パン姿で語っているためにまったく説得力はなかった。とにかく寒かった。');
INSERT INTO public.training VALUES ('Qm47UTBuJw', '2011-10-29', '土', '代々木公園', '秋晴れ', 'sun-happy.gif', 35, '暖かくて走っていて気持ちの良い日だった。今日は三年会があるらしく、３年生がたくさん来ていた。');
INSERT INTO public.training VALUES ('5s6JvxuJZA', '2011-11-02', '水', '代々木公園', '暖かい', 'cloud-normal.gif', 18, '今日は、生ぬるい夜だった。');
INSERT INTO public.training VALUES ('FXp79yH4lH', '2011-11-05', '土', '代々木公園', 'クリパ', 'cloud-normal.gif', 32, 'クリパの話がでた。今年はどんなパーティーになるのだろう。練習後 24時間大会のあとみんなでこっそり作っていた寄せ書きを小谷さんへ渡した。');
INSERT INTO public.training VALUES ('25tawelDvq', '2011-11-08', '火', '本郷', '東大病院', 'cloud-normal.gif', 7, '天皇陛下が入退院をされている関係で龍岡門付近には各テレビ局のカメラクルーがスタンバイしていた。中山によると東大病院は14階がお金持ち仕様の病室になっているらしい。初心にかえっての鉄門コース。6.3km。');
INSERT INTO public.training VALUES ('ec11SW87Wp', '2011-11-09', '水', '代々木公園', '気配', 'cloud-normal.gif', 19, '１年生が半数を占めていて、代替わりがすぐそこまで迫っていることを感じさせていた。当初懸念されていた１年生女子の数も、徐々に増えつつありとにかく安堵。');
INSERT INTO public.training VALUES ('aWtwUmuMtE', '2011-11-06', '日', '皇居', '30km練', 'rain-normal.gif', 10, 'ブンさんの計画で30km練を決行した。フルマラソンが目前のホノマラ-も多く、みんな思い思いのペースで走っていた。');
INSERT INTO public.training VALUES ('ULZFo8WyXx', '2011-11-16', '水', '代々木公園', '２年', 'cloud-normal.gif', 12, '最近水曜の二年生は中野と川村しかいないというのが専ら話題である。');
INSERT INTO public.training VALUES ('vQRRxLNRR4', '2011-11-19', '土', '代々木公園', '一年生', 'rain-sad.gif', 4, 'あいにくの雨の中、集まったのは一年生のみであった。');
INSERT INTO public.training VALUES ('oZkuazO80r', '2011-11-20', '日', '古河', 'I love 古河マラソン', 'sun-happy.gif', 5, '走りやすいコースだった。天候にもめぐまれた。
途中から店長さんが応援にきてくれた。');
INSERT INTO public.training VALUES ('VN58ROIASe', '2011-11-23', '水', '代々木公園', '次がラスト', 'rain-sad.gif', 24, '雨がけっこう降っていたが、皆気にせず走っていた。次の土曜日が代替わり前の最後の練習です。');
INSERT INTO public.training VALUES ('GlYYbI3qFW', '2011-11-12', '土', '代々木公園', '遅れてすみません。', 'cloud-normal.gif', 17, '徽音祭で盛り上がってたせいで集合に遅れてすみません。練習録の更新遅れてすみません。');
INSERT INTO public.training VALUES ('igk6fy0j0m', '2011-11-26', '土', '代々木公園', 'うるおぼえ', 'sun-happy.gif', 22, '代替わり前最後の練習。。が、代替わり後に書いているので、ほとんど忘れてしまった。適宜修正求む。次からは１年生に記録を譲ります。');
INSERT INTO public.training VALUES ('460Fzia54O', '2011-11-30', '水', '代々木公園', '代替わり後', 'cloud-normal.gif', 23, '代替わり後の初練習。これから一年間よろしくお願いします。');
INSERT INTO public.training VALUES ('nk09ZNDUqX', '2011-12-04', '日', '奥多摩', '奥多摩駅伝', 'sun-normal.gif', 13, 'Aチーム(田端→中野→植竹→上杉→細越→原)が勝利しました');
INSERT INTO public.training VALUES ('LGtPy4666I', '2011-12-03', '土', '代々木公園', '雨上がり', 'cloud-happy.gif', 22, '集合時間前に雨が止んでいたので、少しむしむししていた。
明日の駅伝に備えてか、抑えめに走る人が多かった。');
INSERT INTO public.training VALUES ('PoiiNcEJys', '2011-12-14', '水', '代々木公園', '名言', 'sun-normal.gif', 17, '小坪氏が何か名言を残したようだが、公にされることはなかった。');
INSERT INTO public.training VALUES ('Ml4k2Z8Dgz', '2011-12-17', '土', '代々木公園', '髪型', 'cloud-normal.gif', 18, 'クリパに向けて髪を切った人もいれば、髪を切ったことで親にショックを受けられた人もいるようだ。');
INSERT INTO public.training VALUES ('9OMaEzs6OX', '2011-12-20', '火', '本郷', '靖国神社', 'sun-normal.gif', 6, '2011年12回目の平日ほんごー練。ラクーアを通過し、坂道ダッシュ、靖国神社まで走った。帰りには偶然、一昨年のクリパ会場の前を通過した。');
INSERT INTO public.training VALUES ('6TwJn0quca', '2011-12-21', '水', '代々木公園', '寒い', 'sun-normal.gif', 14, '冬は寒い。次の日は冬至ということもあり、真っ暗な中での練習だった。');
INSERT INTO public.training VALUES ('xBeKlu50qK', '2011-12-23', '金', '荒川沿い', '足立ハーフマラソン', 'cloud-sad.gif', 7, '折り返してからの向かい風は地獄であった。顔がつらくなるマラソンであった。');
INSERT INTO public.training VALUES ('mej72CxWjh', '2011-12-24', '土', '代々木公園', 'クリスマスイブ', 'sun-normal.gif', 20, '渋谷の街がクリスマスイブで盛り上がる中、代々木公園にはたくさんの健全なホノマラーが集まった。');
INSERT INTO public.training VALUES ('JoSe4zteq2', '2011-12-28', '水', '代々木公園', '年末', 'sun-happy.gif', 6, '一応今年最後の通常練習だった。
ドブネズミがうろうろしていて怖かった。');
INSERT INTO public.training VALUES ('SIl1RbVucS', '2012-01-04', '水', '代々木公園', '初練習', 'cloud-sad.gif', 12, '新年初めての練習だった。
正月太り解消のため参加する人、かなりの強行軍の中参加する人と事情はさまざまであった。');
INSERT INTO public.training VALUES ('4Uht2xY0I0', '2012-01-07', '土', '代々木公園', 'おみやげ', 'sun-happy.gif', 22, '久しぶりに20人超の賑やかな練習になった。
石河氏のもなかをはじめとして、たくさんの帰省みやげが配られた。ごちそうさまでした。');
INSERT INTO public.training VALUES ('pB7Sm2Odpl', '2012-01-11', '水', '代々木公園', '工事中', 'cloud-sad.gif', 17, '工事のせいか、更衣室が使用出来ず寒い思いをした。
コンパ係が練習に復帰していた。完治おめでとう。');
INSERT INTO public.training VALUES ('prMwt4SPHA', '2012-01-08', '日', '荒川沿い', '谷川真理ハーフマラソン', 'sun-normal.gif', 9, 'コースも時間もバラバラであったが、向かい風はどこもつらかった。
寒い中応援に来てくださってありがとうございました。');
INSERT INTO public.training VALUES ('vcGVAa4yu5', '2012-01-14', '土', '代々木公園', '星', 'sun-normal.gif', 26, '東京の宵の口の空では、オリオン座を見るのも難しい。');
INSERT INTO public.training VALUES ('AfIjTW1bbh', '2012-01-18', '水', '代々木公園', '髪', 'sun-happy.gif', 15, '髪を染めたという某先輩の髪を凝視してみた。
暗かったのでよくわからず、残念であった。');
INSERT INTO public.training VALUES ('PZ4ujWvsGz', '2014-08-13', '水', '代々木公園', '平和', 'sun-normal.gif', 27, '夏合宿の余韻');
INSERT INTO public.training VALUES ('GfcnLx12Vg', '2012-01-22', '日', 'マリンスタジアム', '千葉マリンマラソン', 'rain-sad.gif', 10, '寒さと雨という悪い条件の中、それぞれ頑張った。気象条件が良ければ記録が出る大会ではないかと思う。');
INSERT INTO public.training VALUES ('GHAfyU2r4E', '2012-01-25', '水', '代々木公園', '雪', 'snow-happy.gif', 15, '珍しくH氏が不在だったせいか、雪が降った。
また、東京にいないはずのT氏の応援する声が聞こえたという人もいた。');
INSERT INTO public.training VALUES ('Uy1WxQLNmw', '2012-01-28', '土', '代々木公園', 'バランス', 'sun-happy.gif', 26, '各学年がわりと良いバランスで参加していた。
まだまだ冬は続きます。');
INSERT INTO public.training VALUES ('LOnIY9yZxX', '2012-01-29', '日', '勝田', '勝田全国マラソン', 'sun-angry.gif', 6, '寒い！！
それなりに接戦たった人たちがいたっぽい。');
INSERT INTO public.training VALUES ('aLmLvOc4nZ', '2012-02-01', '水', '代々木公園', '勧誘', 'sun-happy.gif', 17, '年会費も入会費も無料、活動は代々木公園を走るだけ！あなたのお友達の◯◯さんも入っている安心のサークルです！
事実を伝えているはずなのに、非常にうさんくさい団体のように思えるのは何故だろうか。');
INSERT INTO public.training VALUES ('0wbxOiHMTV', '2012-02-04', '土', '代々木公園', '久しぶり', 'sun-happy.gif', 17, 'ホノマラを二回休んだ某氏が「久しぶりに」練習に参加し、いつも以上のハイテンションぶりを見せた。
これが噂の中毒患者か。');
INSERT INTO public.training VALUES ('g7Ehy6yTr9', '2012-02-05', '日', '磯子', '神奈川マラソン', 'cloud-happy.gif', 3, '日清オイリオはNISSINじゃなくてNISSHINにしているのはなぜだろう。大学生集団がけた違いに速かった。');
INSERT INTO public.training VALUES ('LGhbsuLVMx', '2012-02-08', '水', '代々木公園', '頑張る人たち', 'sun-happy.gif', 18, '部活のように懸命に走る一群があった。
かたや、3月の通常練習への参加権をかけておきなわマラソンでの健闘を余儀なくされている人がいた。彼の命運を握るのはたった3つのサーターアンダーギー。おきなわマラソン、乞うご期待。');
INSERT INTO public.training VALUES ('JHAxX9gFL7', '2012-02-11', '土', '代々木公園', '多様なホノマラー', 'cloud-happy.gif', 14, '怪我明けの人・大会前の人・大会後の人・好調な人・不調な人など様々なホノマラーが今日も各々のペースで走っていた。');
INSERT INTO public.training VALUES ('wM9GADj9D2', '2012-02-14', '火', '本郷', '浅草寺コース', 'rain-sad.gif', 10, '冷たい雨の中ストイックに浅草寺まで行って帰って約9km。言問通りでは河田氏が「この辺で歯を落とした」と言っていた。');
INSERT INTO public.training VALUES ('wvebZ7GCUg', '2012-02-12', '日', '荒川沿い', '東京赤羽ハーフマラソン', 'cloud-sad.gif', 3, '風の強い荒川河川敷を走る赤羽ハーフ。今回は後半に向かい風だった。
風対策のランシャツ(ブレスサーモ)等を着る事は戦略の一つ。Tシャツだけで走る人もちらほら。');
INSERT INTO public.training VALUES ('yaJ2pF6DsD', '2012-02-15', '水', '代々木公園', 'まったり', 'sun-normal.gif', 21, 'テスト疲れが滲み出る法学部生の姿があった。
全体的にまったりとした雰囲気であった。');
INSERT INTO public.training VALUES ('Tnypr5r0I8', '2012-02-18', '土', '代々木公園', '今年一番', 'sun-happy.gif', 10, '寒くて人数が少なかったのではないだろうか。久々に前キャプテンが仕切った。');
INSERT INTO public.training VALUES ('feE1QAExIp', '2012-02-19', '日', '沖縄', 'おきなわマラソン', 'sun-normal.gif', 19, 'フル・10kmの部に分かれ、各々が健闘した。
起伏の激しいコースであったものの、天候も良く、好記録が続出した。
沿道の応援が温かかったのが印象的だった。');
INSERT INTO public.training VALUES ('bYphGS6MFi', '2012-02-22', '水', '代々木公園', '暖かい', 'cloud-normal.gif', 22, 'わりと暖かかった。
春が近づいている。');
INSERT INTO public.training VALUES ('DH2OuCImxx', '2012-02-25', '土', '代々木公園', '一年生がいない', 'cloud-normal.gif', 18, '一年生がみんなスキーに行ってしまった。
したがって、どこかたどたどしく練習が進んでいった。
やっぱりキャプテンがいないとだめだなぁ。');
INSERT INTO public.training VALUES ('WX18cRRrRS', '2012-02-29', '水', '代々木公園', '雪が積もっていたので', 'cloud-normal.gif', 15, 'とりあえず雪合戦をした。
いつものロッカーも使えなかったため、引き続き雪合戦する人とそれでも走る人に分かれた。
雪質が水分多めのため路面状態は最悪であったが、最後の方は爪先の感覚が無くなっていたのであまり関係なかった。引き続きお茶大まで走っていく人たちもいた。
それにしても、思ったより人が集まったので驚いた。ホノマラはどんなときもあります。');
INSERT INTO public.training VALUES ('MaJtjpOguV', '2012-03-03', '土', '代々木公園', '新メンバー', 'sun-normal.gif', 21, '初練習の方が二名来てくれた。
一人は川村氏の「友達の友達」ということで落ち着いた。
もう一人は一年生二人目の石田である。');
INSERT INTO public.training VALUES ('qBL6g4Wveb', '2012-03-07', '土', '代々木公園', '暖かい', 'cloud-happy.gif', 23, 'やっと暖かくなってきた。春の近づきを感じる。
川村氏のご友人がもう１人練習に加わっていた。自分も副キャプテン3人がいなくて寂しいので、高校時代の帰省中の友人を連れてきた。
練習後には箱根のおみやげ、石河氏のもなかを頂いた。ありがとうございます。');
INSERT INTO public.training VALUES ('5kPyeHabLJ', '2012-03-10', '土', '代々木公園', '少数精鋭', 'cloud-sad.gif', 6, 'ウィメンズマラソン、京都マラソン、小豆島ウルトラ、東海道企画ともりだくさんな週末となってしまったため、また、ぐつつく天気のため、男子6人という悲惨な結果となった。');
INSERT INTO public.training VALUES ('WEp1DE7EVG', '2012-03-11', '日', '名古屋', '名古屋ウィメンズマラソン', 'sun-happy.gif', 7, '名古屋国際女子マラソンと同時開催だったため、コースは非常に平坦で走りやすかった。が、折り返しが多く、単調でもあった。
ティファニーのネックレスを始めとして参加賞をたくさんもらえた。');
INSERT INTO public.training VALUES ('b2YHmeyt6H', '2012-03-10', '土', '小豆島', '小豆島ウルトラ遠足', 'cloud-happy.gif', 4, '１．起伏しかなくて絶望した
２．二度とこの島に来るかと、一度は誰もが思った
３．でも、終わったらこの島が大好きになった

ありがとう、きっとまた来ます');
INSERT INTO public.training VALUES ('vO9A7xqCZr', '2012-03-14', '水', '代々木公園', '細越さんの青空教室', 'sun-happy.gif', 14, '走り終わったあと、みんなが柔軟体操している輪の中に、西が細越氏の亡霊を見た。
（よくよく話を聞いてみると、細井氏と間違えたらしい。）');
INSERT INTO public.training VALUES ('11rY1hf4D5', '2012-02-26', '日', '東京', '東京マラソン', 'sun-happy.gif', 6, 'めずらしく快晴の東京マラソンとなり、景色がいいマラソン日和となった。ランナーの中での川内人気も凄まじいものがあった。');
INSERT INTO public.training VALUES ('EKx4SQqxiY', '2013-06-08', '土', '代々木公園', '一年会', 'sun-normal.gif', 40, '初めての一年会が開かれるらしい。
一年前が懐かしい。

あえて、「かっぱの好きなやつ」については触れないでおく。');
INSERT INTO public.training VALUES ('GQarH0dUCF', '2011-11-20', '日', '神戸', '神戸マラソン', 'sun-happy.gif', 5, '第一回となった神戸マラソンは明石海峡大橋、ポートアイランドの絶景に加え洋菓子のエイドなど大満足の大会であった。一方で田儀が自分が到着した際に洋菓子が売り切れていたことに嘆いていた');
INSERT INTO public.training VALUES ('xDTLR3UnXd', '2012-03-17', '土', '代々木公園', '4人', 'rain-normal.gif', 10, '16時15分までに4人しか集まらなかった。カラオケ館に行こうとしたが、途中で人が揃い始めたのでちゃんと練習した。
途中から雨が降ってきたが、皆頑張っていた。');
INSERT INTO public.training VALUES ('a09Y9CBGup', '2012-03-21', '水', '代々木公園', '強制じゃないのに・・・', 'sun-normal.gif', 22, '学会があっても、免許合宿帰りでも、「行くな」と言われても、ホノマラには来ます。
北京、ドバイ、福井、山形と国内外のお土産ありがとうございました。');
INSERT INTO public.training VALUES ('5J9LbgEAIr', '2012-03-24', '土', '代々木公園', '雨上がり', 'sun-happy.gif', 30, '降り続いていた雨がタイミングよく上がり、代々木公園にたくさんのホノマラーが集った。
明日追いコンを控えた4年生の姿が多く見られ、とても新鮮であった。これからもこんな風に、たくさんの先輩方が来てくれたらいいなぁ。');
INSERT INTO public.training VALUES ('hwL8FmEV2l', '2012-03-28', '水', '代々木公園', '追いコン後', 'cloud-sad.gif', 15, '追いコンで亡くした記憶を探している人がいた。
新歓もいよいよカウントダウンである。');
INSERT INTO public.training VALUES ('nNagn1IRUL', '2012-03-31', '土', '織田フィールド', '嵐のあとで', 'cloud-normal.gif', 16, '凄まじい暴風雨であったが、ホノマラの集合時刻には奇跡的なほど穏やかな天気になっていた。
ということで、貸し切り状態の織田フィールドで練習した。いつも通り走ったり、トラックでそれらしく走ったりと様々であった。');
INSERT INTO public.training VALUES ('BKgIlLRRB0', '2012-04-01', '日', '埼玉県行田市', '行田', 'sun-happy.gif', 5, '天気にも恵まれて良い大会だった。
コースの途中にたくさんの古墳があったけれど、某氏は全く気付かなかったらしい。');
INSERT INTO public.training VALUES ('5SxUUmPjwk', '2012-04-04', '水', '代々木公園', '新入生', 'sun-happy.gif', 20, '新しく来た人が3人、そのうち１人は一年生だった。ついに自分達にも後輩ができてしまった。感慨深い。
代々木公園の桜も咲き始めており、ようやく春が来たという実感を得られた練習だった。');
INSERT INTO public.training VALUES ('Dfzb5F82lx', '2012-04-08', '日', '多摩川沿い', 'パラカップハーフマラソン', 'sun-happy.gif', 5, 'ゼッケンに記入するニックネームに迷ったため、その場にいない人の名前を借りたり、記号を書き込んだりした。
後半は向かい風に苦しんだものの、ボランティアの方々の応援が暖かかった。
応援に来てくださったお２人、ありがとうございます。');
INSERT INTO public.training VALUES ('TlmGloMWqb', '2012-04-07', '土', '織田フィールド', '新歓期', 'cloud-happy.gif', 37, '今日は一年生が４人来てくれた。上級生もたくさん来てくれた。
が、ちょうど桜が満開の日に当たったため代々木公園では走れず、やむを得ず織田フィールドで練習することになった。
大人数でトラックを走るのは高校の部活以来だったので、少しわくわくした。');
INSERT INTO public.training VALUES ('NjrqhAj1GA', '2012-04-11', '水', '代々木公園', 'たくさん', 'cloud-sad.gif', 31, '雨が降り出しそうな不安な天気の中にも関わらず、初めてホノマラに来たという人が10人を超えるという快挙を達成した。
あと、鈴木さんが３人いらっしゃった。');
INSERT INTO public.training VALUES ('1d0yB5nGHZ', '2012-04-15', '日', '静岡', '掛川新茶マラソン', 'sun-angry.gif', 3, '◯村のギャグはいつもキレのある滑りを見せてくれる。以下は数ある下りの中のひとつ。

（◯村＾∇＾）「サンタさんの弟の名前は何でしょう？」
( ◯村；´Д｀)「またそのネタかいw『よんたよん』だろ・・」
（◯村＾Ｏ＾☆♪「ではよんたよんの弟は誰でしょう？」
(◯村T_T)「◯◯◯◯◯でしょ」
(TbT；゜Д゜)「◯村さんもうやめた方がいいっすよ」(以下略)

こんなやり取りが長く続いていた。マラソン本番は暑くなく寒くない晴天に恵まれ、三人ともに良い走りができていた。あと、応援メールをくださった方々、本当にありがとうございました！');
INSERT INTO public.training VALUES ('dcH3Ig9LAt', '2012-04-14', '土', '代々木公園', '雨', 'rain-sad.gif', 19, '最近の練習は雨続きである。
それでも練習に参加してくれる入部（？）希望者が後を絶たないのはありがたいことだ。');
INSERT INTO public.training VALUES ('DvN8rh6Qfw', '2012-04-18', '水', '代々木公園', '天気良好', 'sun-normal.gif', 33, '新歓期になって、久しぶりに天気が良かったので、多くの新しい人が来てくださった。
2回目という1年生もちらほらいて、嬉しい限りである。');
INSERT INTO public.training VALUES ('hIhruyUkBH', '2012-04-21', '土', '代々木公園', 'たくさん', 'cloud-sad.gif', 46, 'キャプテン不在の中、新入生も上級生も含め大勢集まったので、副キャプテン3人はキャプテン代行に大わらわであった。
練習は30分間です、Nさん。');
INSERT INTO public.training VALUES ('2o8BRa4v1m', '2012-04-22', '日', '荒川沿い', 'RUNNET駅伝', 'cloud-sad.gif', 15, '思い思いの仮装をしレースに望んだホノマラー達であったが、会場では仮装している人は思いのほか少なく、一行は明らかに浮いていた。
応援に来てくださった方々、ありがとうございます！');
INSERT INTO public.training VALUES ('DF5Rx36mpB', '2012-04-26', '木', '本郷', '本郷朝練', 'cloud-sad.gif', 7, '朝の上野公園でのランニングはとてもさわやかで気持ち良かった。またいつか企画したいと思った。');
INSERT INTO public.training VALUES ('K9mtwMEeqx', '2012-04-28', '土', '代々木公園', '新歓期最終日', 'sun-happy.gif', 75, '久しぶりの好天、新歓コンパがあるということもあり、非常にたくさんの人が来てくれた。
ホノマラに来てくれて本当に本当にありがとうございます。

漏れがあるかもしれないので、気づいた方は修正お願いします。');
INSERT INTO public.training VALUES ('MysWxnPLcA', '2012-05-03', '木', '皇居', '皇居練', 'rain-happy.gif', 2, '雨が降っていたような気がするが、ホノマラーにとってそんなことはお構いなし。粛々と皇居練が行われた。');
INSERT INTO public.training VALUES ('O67dL1AOIf', '2012-04-25', '水', '代々木公園', '自己紹介', 'rain-happy.gif', 23, '自己紹介時には、ちゃんと名乗りましょう');
INSERT INTO public.training VALUES ('DzGLT1pCB8', '2012-05-02', '水', '代々木公園', '大雨', 'rain-sad.gif', 15, '最近は、大雨であってもそれなりの人数が集まるのが当たり前となっている。
新歓コンパ直後の練習に、天候が悪くなったのは残念であった。');
INSERT INTO public.training VALUES ('YgRLuVbjGP', '2012-05-05', '土', '代々木公園', '好天気', 'sun-happy.gif', 32, 'GW中かつ好天気ということもあって、新歓期が終わったにも関わらず、上級生から1年生まで多くの人が集まった。');
INSERT INTO public.training VALUES ('GaZZ1JmQuS', '2012-05-06', '日', '皇居', '突然の雨', 'rain-happy.gif', 9, '企画者の人望からかたくさんの人が集まった。にわか雨にもめげず各々のペースで走っていた。');
INSERT INTO public.training VALUES ('araxvzJzRd', '2012-05-09', '水', '代々木公園', '降ったり止んだり', 'cloud-sad.gif', 18, '雨が降ったり止んだりの微妙な天気のためか、人数が少ないように感じた。
バスケやる気満々でボールを持ってきた人がいたが、残念ながらコートが空かなかった。');
INSERT INTO public.training VALUES ('xHLlkljAB9', '2012-05-12', '土', '代々木公園', '3女', 'cloud-happy.gif', 48, '3年生女子の方が珍しく揃っていた。

今日も大勢の人が参加して、練習は大盛況であった。');
INSERT INTO public.training VALUES ('97QOOEyh5k', '2012-05-16', '水', '代々木公園', '風邪', 'sun-normal.gif', 28, '風邪が流行っているようである。
季節の変わり目でもあるので、皆さん体調には気をつけて。
今年も暑くなってきた、と感じさせる日でもあった。');
INSERT INTO public.training VALUES ('TgSBu9knPH', '2012-05-19', '土', '代々木公園', '五月祭', 'sun-happy.gif', 37, '本郷キャンパスで行われている五月祭のため、東大の一年生がいなかった。しかし他大の一年生がたくさん来たので、フレッシュな雰囲気の中で練習を行うことができた。
練習終了間際に、一周のタイムトライアルをしていた人たちがいた。
1着：山下　3′38″');
INSERT INTO public.training VALUES ('m9X4XkE7NZ', '2012-05-23', '水', '代々木公園', '安定', 'sun-happy.gif', 25, '新歓期が終わってから暫くすると、安定して集まるメンバーというのが分かってくるものである。

「こいつ、いつもいるなぁ」と');
INSERT INTO public.training VALUES ('sOrACzJL1C', '2012-05-26', '土', '代々木公園', '執念', 'sun-happy.gif', 24, '山手線一周後にも関わらず、眠気や筋肉痛に耐えながら執念で練習にまでやってくる人が10名近くいた。
新しい一年生も3人来てくれたので、思ったより練習に人が集まった。');
INSERT INTO public.training VALUES ('ckAIGOCOYr', '2012-05-30', '水', '代々木公園', '高速化', 'sun-normal.gif', 29, '最近のホノマラではトップ集団の高速化が進んでいる。
目安となる代々木公園6周を24分台、25分台で走る人が続々と出てきている。

この高速化はどこまで進むのだろうか。');
INSERT INTO public.training VALUES ('zaODEZRGjv', '2012-05-27', '日', '代々木公園', '日曜の朝', 'sun-happy.gif', 10, 'たまには、朝練というのも良いものである。
清々しい朝を迎えることができた。

渋谷駅から代々木公園への道がこんなにも空いているのは初めてであった。

この後12時間に渡って行われたアフターの記録はこちら。<a href="http://honomara2011.chobi.net/after12h/12h.pdf">12時間アフターズの足跡</a>');
INSERT INTO public.training VALUES ('L1GTT5Bv7L', '2012-06-02', '土', '代々木公園', '学年会', 'sun-normal.gif', 54, '一年会、二年会、三年会があるということで、久しぶりに練習に来た人や、新しく来た人まで多くのホノマラーが集まった。

※4年生も社会人1年生も、ホノマラ1,2,3年生には該当しません。');
INSERT INTO public.training VALUES ('1g5IW76n8u', '2012-06-06', '水', '代々木公園', '今日も平和だった', 'cloud-normal.gif', 24, '書くネタが思いつかないので、ついにこの話題にしてしまった。

ズボンをなくした彼は、大丈夫だったのであろうか？');
INSERT INTO public.training VALUES ('Ym9zsrD9ou', '2012-06-09', '土', '代々木公園', '男のみの練習', 'rain-sad.gif', 9, '天候不良のため、久々に少数での練習となった。

水土の正規練に女子がいないのは、ウィメンズマラソンが開催された3月以来3ヶ月ぶりであった。');
INSERT INTO public.training VALUES ('9uCmW5uHGw', '2012-06-09', '土', '代々木公園', '逆走', 'rain-normal.gif', 2, 'この時期のホノマラ土曜練は17:00に集合して始めます。何周もみんなを探して雨の中を逆走するホノマラーがいた。
みんながいなかったらトラックに行ってみましょう。');
INSERT INTO public.training VALUES ('ztW9NDVLN3', '2012-06-13', '水', '代々木公園', '雨雲', 'cloud-normal.gif', 24, '田儀さんは雨雲にも人気である、今週末の雨雲をどこかへ連れ去ってくれないだろうか。');
INSERT INTO public.training VALUES ('CILKATydlq', '2012-06-17', '日', '夢の島', 'ゆめのしま12時間リレー', 'rain-sad.gif', 41, 'ホノマラOB(OBチーム)・ホノマラＡ(ガチチーム)・ホノマラＢ(2年チーム)・チームTBT(2年チーム)の4チームが出場した。
時折豪雨に見舞われるなど悪天候の中であったが、各々のチームが持てる力を出し尽くして走り切った。

結果は、ホノマラAが見事優勝、チームTBTが5位入賞、ホノマラＢが6位入賞であった。
ホノマラAの皆さんおめでとうございました！');
INSERT INTO public.training VALUES ('adSUEwtVxf', '2012-06-20', '水', '代々木公園', '蒸し暑い', 'sun-normal.gif', 24, '非常に蒸し暑かった。

これから、どんどん暑くなって走り辛くなる季節になるのであろう。');
INSERT INTO public.training VALUES ('wgEf6GPWYt', '2012-06-24', '日', '富里', '富里スイカロードレース', 'sun-normal.gif', 4, '蒸し暑い天候であったが、みな給スイカ所目指して頑張っていた。
レース後は思う存分スイカを食した。まだ4切れしか食べていないという坂口に対し、厳しい視線を浴びせる先輩の姿があった。');
INSERT INTO public.training VALUES ('fFZKigad5r', '2012-06-24', '日', '皇居', '皇居練', 'sun-happy.gif', 12, '4時間半走を行った。
ホノマラ練としての皇居練で、こんなに長い距離を走るのは初めてだそうだ。

8周+2kmでフルマラソンの距離を走ったと喜んでいたところで、キャプテンから一言
「Googleマップによると1周4.7kmらしいよ」
…(へωへ)');
INSERT INTO public.training VALUES ('3B0bm8Rzpg', '2012-06-23', '土', '代々木公園', '1年生', 'cloud-happy.gif', 43, '1年生、特に女子がたくさん来た。
まだまだ、1年生の顔や名前を覚えるのが大変な時期である。');
INSERT INTO public.training VALUES ('mY7IUXjJ1x', '2012-06-27', '水', '代々木公園', '5年生', 'sun-normal.gif', 30, '水曜日であるにも関わらず、たくさんの人が練習に参加した。
特に集まりにくい5年生が4人もいたのが印象的であった。');
INSERT INTO public.training VALUES ('INERPCocHn', '2012-06-30', '土', '代々木公園', '踊り', 'sun-normal.gif', 46, '代々木公園の集合場所で踊りの練習をしている30人程の集団がいたが、その中の一人について、かつてホノマラにきたことがあったなかったで、論争をしている人達がいた。

また、合宿コンパの前座に、あのような踊りを取り入れてみてはどうかという話もでた。');
INSERT INTO public.training VALUES ('5SleSk2Xvt', '2012-07-04', '水', '代々木公園', 'フライング', 'sun-happy.gif', 22, 'ここ最近、秋田100キロに向けてフライング練習をする人が増えている。

今日は非常に暑かった。');
INSERT INTO public.training VALUES ('0cWNsb9wpT', '2012-07-07', '土', '代々木公園', '仕切る', 'rain-sad.gif', 10, 'みんなの不安な視線をよそに仕切ってる人がいた。みなさん雨の中お疲れ様でした！！！');
INSERT INTO public.training VALUES ('XJpGUwTMMO', '2012-07-04', '水', '代々木公園', 'ディレード練', 'sun-normal.gif', 1, '通常練が終わった頃合いを見計らい一人で代々木公園を走った。近頃フライングが流行っているらしいがこれからはディレード練の時代だ。');
INSERT INTO public.training VALUES ('kZ1Hjn4SzP', '2012-07-07', '土', '代々木公園', '箱根企画', 'cloud-normal.gif', 11, '蒸し暑い気候の中、3月の企画のリベンジとして箱根5区山登り企画が実施された。

数々の箱根ランナーを苦しめてきた起伏にホノマラーたちも各々苦戦したが、無事全員が自らのコースを走り切った。');
INSERT INTO public.training VALUES ('xYAWrxBHCg', '2012-07-08', '日', '皇居', '皇居練', 'sun-happy.gif', 10, '箱根からの直行組も含めて、各々が暑さや疲労や眠気と闘いながらも自らのペースで走っていた。

ポッキーを持ってきている人がいた。');
INSERT INTO public.training VALUES ('zJAyF7topn', '2012-07-11', '水', '代々木公園', '戻りましょう', 'sun-normal.gif', 22, 'キャプテンがやってくると同時に練習の終わりを告げた。');
INSERT INTO public.training VALUES ('m8RPX7iMHY', '2012-06-16', '土', '代々木公園', 'ホノマラですか？', 'rain-happy.gif', 11, 'リレーで特に2年生が大量に不在でも、たとえ雨が降っていようとも練習はある。
1年生も雨の中わざわざ足を運んできてくれたが、2年生としか面識がない人は集合場所の近くにいる人たちをなかなかホノマラと認識できなかった。');
INSERT INTO public.training VALUES ('wLKUa2rWJI', '2012-07-14', '土', '代々木公園', '懐かしい面々', 'sun-happy.gif', 36, '名古屋の研修から帰ってきたあの人がいたり、学年会のために4年生が沢山いたり、久々の3年生が来たりなど、まるで去年の練習かのようなメンバーが揃っていた。');
INSERT INTO public.training VALUES ('DaDzzyU0Hf', '2012-07-18', '水', '代々木公園', '三重の女', 'sun-happy.gif', 14, '三重の女は好かないが、岐阜の女は良いと主張する人がいた。

しかし、他の人にはその違いが理解できなかった。');
INSERT INTO public.training VALUES ('NPDYwmtiLv', '2012-07-21', '土', '代々木公園', '涼しい', 'cloud-happy.gif', 22, 'この時期としてはとても涼しく、走りやすかった。

今日も練習開始時にキャプ&副キャプが一人だけで、仕切る羽目になった。
「最近の2年生はたるんでいる、特にコンパ係」と、ホノマラの神々がおっしゃっていた。');
INSERT INTO public.training VALUES ('ffetRT7sKN', '2012-07-25', '水', '代々木公園', '不在', 'sun-angry.gif', 18, 'いつもいるはずのある人が、茨城の方にいらっしゃるとかで不在であった。

合宿までの練習も残り僅かとなってきた。');
INSERT INTO public.training VALUES ('fGqZVcjPKB', '2012-07-28', '土', '代々木公園', '隅田川花火大会', 'sun-happy.gif', 30, 'そんなものが開催されていたようだが、上から下まで多くの健全なホノマラーが代々木公園に集まった。

筋トレを1年間続け、ムキムキマッチョ集団になって来年の隅田川花火大会を襲撃しようという話がでた。');
INSERT INTO public.training VALUES ('ajvkFtTyVL', '2012-08-01', '水', '代々木公園', '合宿前', 'sun-normal.gif', 31, '合宿前最後の練習ということで、久々に練習に来た人も多かった。

相変わらず暑い日が続いているが、合宿地はどうなのであろう。');
INSERT INTO public.training VALUES ('ypsXcNf0lr', '2012-08-08', '水', '代々木公園', 'ディレード練', 'sun-happy.gif', 3, '居残り練習をしていたところ、バイト上がりの二人と合流した。
つい先日合宿が終わったばかりだというのに、大会は待ってくれないのである。');
INSERT INTO public.training VALUES ('edrMjLF9zC', '2012-08-08', '水', '代々木公園', '合宿後', 'sun-happy.gif', 22, '合宿後最初の練習であったが、1,2年生を中心にそれなりの人数が集まった。

この時期にしては珍しく涼しい日で、風も心地良く走りやすかった。');
INSERT INTO public.training VALUES ('mlivK2kStZ', '2012-08-11', '土', '代々木公園', 'ディレード練', 'cloud-normal.gif', 1, '練習に物足りなかった中野さんと田端がバイト帰りの人と練習をした。雨が降るか否かの微妙な天気も関係なくモチベーションを高く持ち走った。');
INSERT INTO public.training VALUES ('V91MMhDMip', '2012-08-11', '土', '代々木公園', 'おばけ', 'cloud-normal.gif', 19, 'お盆まっただ中であったが、意欲あるホノマラーが多数集まった。
練習直前に、つい先日三重に行ったはずの人の姿が見えた。');
INSERT INTO public.training VALUES ('TxroJbBu1X', '2012-08-12', '日', '皇居', '午前中の皇居', 'cloud-sad.gif', 4, 'それぞれのペースで皇居を走った。曇り空で蒸し暑かった。ビールを飲みたがる人がいた。');
INSERT INTO public.training VALUES ('jrf87f3WA7', '2012-08-12', '日', '皇居', '午後の皇居', 'sun-sad.gif', 7, '日差しが強く暑かったがそれぞれ自分なりに走っていた。練習後のビールの味を思い浮かべながら走ると頑張れた。');
INSERT INTO public.training VALUES ('VzcDNx3NIJ', '2012-08-15', '水', '代々木公園', 'お土産', 'sun-normal.gif', 21, '帰省している人も多いので練習にあまり人は集まらないだろうと予想して、お土産を少なめに持って行ったところ、想定以上に人が来たので足りなくなってしまった。

土曜日にも持って行きますので。');
INSERT INTO public.training VALUES ('ieKBOAD1Qm', '2012-08-18', '土', '代々木公園', 'じめじめ', 'sun-sad.gif', 21, '雨が降ったあとの練習で涼しいかと思いきや、じめじめしていて暑かった。

1年生が最大多数であり、代替わりにむけて少しずつ世代交代が進んでいるのを実感した。');
INSERT INTO public.training VALUES ('orqryYknQN', '2012-08-22', '水', '代々木公園', 'シューズ', 'sun-normal.gif', 24, 'シューズを新調した田端が、小谷さんと同じシューズであることに興奮していた。');
INSERT INTO public.training VALUES ('LQxeHKIVmW', '2012-08-25', '土', '代々木公園', 'いない', 'sun-happy.gif', 19, '北海道マラソンと秩父旅行で多くのホノマラーが不在のため、年齢層の高い練習だった。
先輩にいじられながら一年生がはじめて仕切ってみていた。
「練習後に最中を配っている人がいた」と書いて欲しいと頼む人がいた。');
INSERT INTO public.training VALUES ('ED4WL6jEZ1', '2012-12-05', '水', '代々木公園', '合同練習', 'sun-normal.gif', 24, '代替わり後初の練習は早大ホノマラ完走会との合同練習。三人の二年生が来てくれた。

先頭集団が一緒に走るもまさかの敗北…速かった。');
INSERT INTO public.training VALUES ('X3DMu3RDv4', '2012-08-29', '水', '代々木公園', 'ストイック', 'sun-happy.gif', 24, '先の北海道マラソンでの結果に対する罰ゲームとして、3日連続フルマラソンを行うストイックな人が練習前から走っていた。

北海道マラソンのお土産や帰省のお土産ありがとうございました。');
INSERT INTO public.training VALUES ('OZgzfMXFXZ', '2012-09-01', '土', '代々木公園', '雨上がり', 'cloud-normal.gif', 18, '浦佐マラソン&雨上がり&1年理系は試験前という三重苦だったが、それなりに人が集まった。すごく久々に仕切れるのを喜んでいる男がいた。');
INSERT INTO public.training VALUES ('5lnHIfeXIS', '2012-09-02', '日', '浦佐', '浦佐山岳耐久マラソン', 'sun-happy.gif', 26, '暑さや激しいアップダウンにも負けずに、参加したホノマラー全員が完走した。

18〜29才の部での、男女アベック優勝、9人入賞、女子表彰台独占などまさにホノマラ無双であった。');
INSERT INTO public.training VALUES ('FnrCzFkscs', '2012-09-05', '水', '代々木公園', 'ナシ', 'cloud-happy.gif', 33, '家がナシ農家S氏が練習後にナシを配っていた。
非常に好評で、多くの人が残ったナシに群がっていた。');
INSERT INTO public.training VALUES ('ajI1vWS2O2', '2012-09-08', '土', '代々木公園', '白い恋人', 'sun-normal.gif', 28, '札幌土産として、かつて世間を賑わせた"白い恋人"を配っている人がいた。

面白い恋人はもう売っていない。');
INSERT INTO public.training VALUES ('SocMw1kI8o', '2012-09-08', '土', '高尾山〜陣馬山', '高尾練', 'sun-happy.gif', 12, '1年生3人を含む多くのメンバーが参加した。

最後にはちょっとアクシデントがあったものの、非常に良い練習になった。

もっと緩やかな山道を想定していた人が多かったようだった。');
INSERT INTO public.training VALUES ('lW6Wqcj6Eu', '2012-09-13', '木', '皇居', '午後の皇居', 'sun-normal.gif', 12, 'コンパの前の皇居練。井上真央や皇太子閣下を見かけた。暑かった。');
INSERT INTO public.training VALUES ('lI3eW03Hmo', '2012-09-12', '水', '代々木公園', '暗い', 'sun-normal.gif', 32, '段々と日が暮れる時間が早まってきている。');
INSERT INTO public.training VALUES ('ooAgwUQpav', '2012-09-15', '土', '代々木公園', '秋田100キロ', 'sun-normal.gif', 27, '秋田100キロ大会参加も、「サークルで秋田旅行に行くぜ〜」と言うとチャラく聞こえたりする。');
INSERT INTO public.training VALUES ('nfuDMJ3ME5', '2012-09-19', '水', '代々木公園', 'もわっ', 'cloud-sad.gif', 29, '湿気が高くもわっとしていたため、気温以上に暑く感じられた。

最近、練習後にお土産が配られるのが恒例となっている。');
INSERT INTO public.training VALUES ('N2uPQNJaJV', '2012-09-22', '土', '代々木公園', '100km', 'sun-normal.gif', 30, 'みんなで秋田100kmの大会に出る人々に思いを馳せた。その一方で、朝の6時半から代々木公園で黙々と100kmを走っていた人がいた。
一年生が皆どんどん速くなっているのを感じた。');
INSERT INTO public.training VALUES ('4Cdxwjfega', '2012-09-23', '日', '秋田', '秋田100キロマラソン', 'cloud-normal.gif', 12, '終始曇りの恵まれた天候の中、秋田100キロに
11人が出走した。

残念ながら全員完走とはいかなかったものの、好記録が続出した。

レース後は皆足を引き摺りつつ移動した。');
INSERT INTO public.training VALUES ('mbTWrZM4ZA', '2012-09-26', '水', '代々木公園', '秋田帰り', 'cloud-happy.gif', 29, '秋田100キロ直後で、まともに走れない人がいる一方で、フライングしたり先頭で6周したりと元気な人達もいた。

秋になり、新しい人がちらほらとやって来る季節となっている。');
INSERT INTO public.training VALUES ('YHxgfYztnb', '2012-09-29', '土', '代々木公園', '1年会', 'sun-normal.gif', 46, '1年会があるとのことで、多くの1年生が練習に来ていた。

盛況な学年になっているようで何よりである。');
INSERT INTO public.training VALUES ('Jn8JOslZoc', '2012-10-03', '水', '代々木公園', '雨', 'rain-happy.gif', 16, '15時過ぎには非常に強い雨が降っていたにも関わらず、練習に人が集まった。

雨でも来ると言われても納得のメンバーである。');
INSERT INTO public.training VALUES ('ZnLggN1RFb', '2012-10-06', '土', '代々木公園', '久々', 'cloud-normal.gif', 46, '練習に勢揃いは新歓のとき以来である。

イギリスで金崎さんと会ってきたという人も、久々にやってきた。');
INSERT INTO public.training VALUES ('7Qh59A5tbu', '2012-10-10', '水', '代々木公園', 'クラス', 'cloud-happy.gif', 34, '同級生の所属クラスを完璧に把握している1年生がいた。
なんと、2年生のクラスまで当ててきた。');
INSERT INTO public.training VALUES ('dK4Fp38YEE', '2012-10-13', '土', '代々木公園', '自己ベスト', 'sun-happy.gif', 55, '代々木公園6周の自己ベストを大きく更新して喜びに浸る人が2名いた。

かなり涼しくなってきており、記録の出やすいシーズンの到来である。');
INSERT INTO public.training VALUES ('VvPubDVQOp', '2012-10-17', '水', '代々木公園', '雨', 'rain-sad.gif', 20, '雨によりはげるのを気にする人達がいた。');
INSERT INTO public.training VALUES ('qiQRFu30Yi', '2012-10-21', '日', '教育の森公園', '文の京12時間リレー', 'sun-normal.gif', 38, '1年生を中心に12時間リレーへと参加した。

初大会の人も多い中、皆力のある走りをみせ見事5&7位入賞を果たした。

また、応援にきて下さった沢山の方々、声援や差し入れ等ありがとうございました。');
INSERT INTO public.training VALUES ('NsQdtz3faW', '2012-10-20', '土', '代々木公園', '弟', 'sun-normal.gif', 29, '沖縄から(？)はるばる弟がやってきた。メガネを掛けても取っても姉そっくり。合宿以来の参加のホノマラーをキュンキュンさせていた。

また12時間リレーへの多くのホノマラーの参加により１年前を彷彿させる盛況ぶりであった。
※弟さんの追加するかとそれに伴った編集頼む。');
INSERT INTO public.training VALUES ('v8nkxsVdxg', '2012-10-21', '日', '山梨', '第３回甲州フルーツマラソン', 'sun-happy.gif', 3, '熱い日差しの葡萄畑の中ホノマラーが激走した。レンタカーでの移動だった。みな無事に完走してぶどうやジュースを堪能した。ストイックに観光やSAは封印した。');
INSERT INTO public.training VALUES ('QVnnDDXpKX', '2012-10-24', '水', '代々木公園', '懐かしい', 'sun-normal.gif', 29, '山手線1周ぶりの人や、夢の島リレーぶりの人など、久しぶりの2年生が沢山来た。

そのうちの1人は、ロッカー室で着替えるのが初めてだったらしい。');
INSERT INTO public.training VALUES ('imRW2tDBQd', '2012-10-27', '土', '代々木公園', '超高速時代', 'cloud-happy.gif', 49, '先頭集団の高速化はとどまることを知らない。

6周24分台でも置いていかれ、6周23分台で争う時代が見えてきた。');
INSERT INTO public.training VALUES ('WnqVuVuHeG', '2012-10-28', '日', '皇居', '皇居練', 'rain-happy.gif', 14, '今にも振り出しそうな雨を気にしつつも皇居練が開催された。

人も少なく、非常に走りやすい気温であったため、最後は雨に降られながらも各々良い練習ができたようだった。');
INSERT INTO public.training VALUES ('69eAd8AwgF', '2012-11-03', '土', '代々木公園', 'イベント目白押し', 'sun-happy.gif', 25, '総長杯、湘南国際マラソン、明大祭と大きなイベントが重なっていた。
一年生たちの後ろ姿を眺めながら、後一ヶ月に迫った代替わりに思いを馳せた。');
INSERT INTO public.training VALUES ('XbELcF1zPR', '2012-10-31', '水', '代々木公園', 'ぶっち', 'sun-normal.gif', 25, 'ついに、授業をぶっちしてまで練習にやってきた1年生がいた。
もう立派な中毒ホノマラーである。

ある1年生が、先輩の6周ベストを華麗に抜き去った。');
INSERT INTO public.training VALUES ('im9Eo73d2i', '2012-11-07', '水', '代々木公園', 'メンバー', 'cloud-happy.gif', 28, '下半期の水曜日に来るメンバーというのも固まってきた気がする。

今月は土曜日に殆ど来れないことを嘆くホノマラーがいた。');
INSERT INTO public.training VALUES ('AJmLtISeaT', '2012-11-10', '土', '代々木公園', '徽音祭', 'sun-normal.gif', 41, 'お茶大の文化祭のためキャプテンが不在であった。

そこで、とある人に仕切ってもらおうと思っていたところ、少し遅れてやって来た某TBTが、
「あっ、俺仕切る!!」
と、突っ込む暇もなく仕切り始めた。');
INSERT INTO public.training VALUES ('6faolG8QxK', '2012-11-14', '水', '代々木公園', '少ない', 'cloud-normal.gif', 18, '寒くなってきた影響か練習参加者が少なくなってきた。

寒い冬でも、最後まで参加し続けるホノマラーは果たして今年はどれくらいいるのか？');
INSERT INTO public.training VALUES ('tZeEfTglN6', '2012-11-17', '土', '代々木公園', '遅刻魔集結', 'rain-sad.gif', 24, '大雨の影響で人が少なかった。1500mTTしてる人がいた。走ってない人も多くいて平和だった。');
INSERT INTO public.training VALUES ('oRFc4u2wns', '2012-11-21', '水', '代々木公園', '落ち葉', 'sun-normal.gif', 24, 'かき集めた落ち葉の山に寝転んで埋まっている人がいた。

とにかく寒い1日であった。');
INSERT INTO public.training VALUES ('8odx27QzfD', '2012-11-24', '土', '代々木公園', '駒場祭', 'sun-normal.gif', 35, '駒場祭のピアノの会の発表に出演していたある1年生の演奏を聞いていたため、練習に遅れてやって来る集団がいた。

今年はホノマラが出店していないため、駒場祭に行かない上の方も多かったようだ。');
INSERT INTO public.training VALUES ('6CNXU1BSIM', '2012-11-28', '水', '代々木公園', '関係', 'sun-normal.gif', 28, '新しくホノマラにやってきた子と某1男の関係が不思議なことになっていた。

先輩後輩って単純ではない。');
INSERT INTO public.training VALUES ('d5tkk2OKbA', '2012-05-25', '金', '山手線周り', '山手線一周', 'sun-normal.gif', 46, 'ホノマラ毎年恒例の山手線一周企画が今年も実施された。
集合前に電車が止まったり、竹下通りダッシュが中止になったり、迷う人が出たり等、色々とトラブルに見舞われたが、無事にゴールすることができたので良かった。
来年以降も是非続けて欲しいものである。');
INSERT INTO public.training VALUES ('otJx9ihKkA', '2012-12-01', '土', '代々木公園', 'ウィンブレ', 'sun-happy.gif', 52, '代替わり前の練習ということで多くの人が集まった。

今日で最後の遠山キャプテンを中心として作ったホノマラウィンブレが届いて配られた。
早速着用して練習に参加している人が多く見受けられた。');
INSERT INTO public.training VALUES ('oUINKVTpPM', '2012-12-08', '土', '代々木公園', 'ホノルルマラソン', 'sun-happy.gif', 43, 'これからホノルルへと飛び立つ人が何人か来ていた。
こっちは寒い毎日だか、あっちは暑いくらいだそう。楽しそうで羨ましい限りである。');
INSERT INTO public.training VALUES ('9rWwHsEwg9', '2012-12-12', '水', '代々木公園', '寒い', 'sun-normal.gif', 20, '最近は天気は良いけどとても寒い。手が凍りそうである。

来週に迫った駅伝を見据えて、自分のタイムを調べている人が多かった。');
INSERT INTO public.training VALUES ('wyz1Ufiw3Y', '2012-12-15', '土', '代々木公園', 'ホラー映画', 'cloud-sad.gif', 19, '昼前から降っていた雨が運良く上がった。
湿度が高く霧の出ている代々木公園は、カラスが鳴いていることもありホラー映画のワンシーンのようだった。

練習前に亡霊が現れたのも納得である。');
INSERT INTO public.training VALUES ('afS2chUQiI', '2012-12-09', '日', 'ハワイ', '第40回ホノルルマラソン', 'sun-happy.gif', 8, 'ほのまらーの最大の目標であるホノルルマラソンが開催された。今年は２年生を中心にしてメンバーを集め８人で参加した。とある４年生からしたらこの４年間の集大成である。ホノルルマラソン参加で練習回数+50くらいにならないかなど冗談もあった。

結果は８人全員完走。しかしハワイの水は美味しくなくお腹を壊す人がいたりした。');
INSERT INTO public.training VALUES ('KjuGyzOlgK', '2012-12-19', '水', '代々木公園', 'この冬一番', 'sun-sad.gif', 20, '今日はこの冬一番の冷え込みのようであった。皆防寒万全と思いきや、半ズボンの人を何人か見かけて改めてホノマラーの強さを知った。');
INSERT INTO public.training VALUES ('V09b0fXjeg', '2012-12-22', '土', '駒沢公園', '駅伝', 'cloud-happy.gif', 41, 'チームが直前で変わるなどのハプニングもあったが、駅伝企画が予定通り行われた。

絶妙のチーム分けにより最後の最後まで盛り上がり、とても楽しい大会になった。

企画・運営にあたって下さった方々、本当にありがとうございました。
来年も企画しようと思っているのでお楽しみに…');
INSERT INTO public.training VALUES ('mSNoIjEgH7', '2012-12-23', '日', '皇居', '天皇誕生日', 'cloud-normal.gif', 15, '天皇誕生日に皇居の周りを走る意識が高い集団──ホノマラ。

いつもの皇居より少し人は多かったが普通に走れた。
最近は４周以上する人が多く、確かに意識は高い。');
INSERT INTO public.training VALUES ('tVyPFZn3DS', '2012-12-26', '水', '代々木公園', '極寒', 'sun-normal.gif', 21, '「寝るな！寝たら死ぬぞ！」──そんな感じだった。');
INSERT INTO public.training VALUES ('z8RcFkShtl', '2012-12-29', '土', '皇居', '走り納め', 'sun-normal.gif', 11, '今日は通常練が中止なので代わりに皇居練を実施した。天気予報では雨だったが、予想が外れて晴れていた。この中に晴れ男or晴れ女がいるのかもしれない。');
INSERT INTO public.training VALUES ('Vt5zRm9ACp', '2013-01-05', '土', '代々木公園', '初練習', 'sun-normal.gif', 15, '今年もよろしくお願いします。
新年早々某5年生がいたことに驚きを隠せなかった。');
INSERT INTO public.training VALUES ('dFc43hIsqq', '2013-01-09', '水', '代々木公園', '骨折', 'sun-normal.gif', 19, 'スキーで骨を三カ所折ってきた彼の姿があった。骨折しやすいという彼のイメージに違わない折りっぷりだと思う。みなさん骨は大切に！');
INSERT INTO public.training VALUES ('zCSpwuCCBN', '2013-07-27', '土', '代々木公園', '隅田川', 'cloud-normal.gif', 25, '健全なホノマラーには花火大会なんて関係ない。でも、何故か雨は降ってくれない。
(このあと、大雨により花火大会は中止になった模様。)');
INSERT INTO public.training VALUES ('SJQHUN7gWe', '2013-01-11', '金', '皇居', '合同練習〜派遣編〜', 'sun-normal.gif', 6, '昨年、ホノマラの練習に来ていただいたホノルルマラソン完走会の練習に参加させていただいた。聞いていたよりも人数が多くて少し驚いた。

一緒に走るだけであんなに仲良くなれるのだから、走るって素晴らしいですね・・・');
INSERT INTO public.training VALUES ('WSbIJ3zVXt', '2013-01-12', '土', '代々木公園', 'OB会', 'sun-happy.gif', 29, 'OB会が開かれるということで練習開始時には多くのOBの方々が集まった。

正月休みが終わってからの最初の土曜日の練習ということで全体の人数も比較的多かった。');
INSERT INTO public.training VALUES ('PUdgKKD8YI', '2013-01-16', '水', '代々木公園', '雪', 'happy.gif', 15, '珍しく東京でも雪が積もった。雪合戦をする人や池の氷の上を歩こうとしてやめる人たちがいた。
雪で道が狭かったので、ゆっくり走った。');
INSERT INTO public.training VALUES ('9PVeofXQWr', '2013-01-19', '土', '代々木公園', '調整', 'sun-normal.gif', 29, '織田フィールドは相変わらず使えなかったが、公園内の雪は水曜に比べると格段に減った。

明日の千葉マリンに備えて、調整をしている人が多かった。');
INSERT INTO public.training VALUES ('1dT2sjHcTn', '2013-01-20', '日', '海浜幕張', '千葉マリンハーフマラソン', 'cloud-sad.gif', 17, '強風に阻まれ思うような走りができなかったホノマラーが多かった一方で、初ハーフを好記録で完走したホノマラーもいた。

寒い中応援に来てくださったお二方、ありがとうございました。');
INSERT INTO public.training VALUES ('F7Tei3nTiE', '2013-01-23', '水', '代々木公園', '試験期間？', 'sun-normal.gif', 15, '試験期間中なのだろうか、人がいつもより少ない気がする。珍しいことに下半期練習参加回数TOP3が誰も参加してなかった。');
INSERT INTO public.training VALUES ('cXiY2eB95L', '2013-01-26', '土', '代々木公園', 'どれが好き？', 'sun-normal.gif', 28, '「6と12と24、どれが好き？」
ホノマラと言えばあれの時間のことです。

お土産を配っている人がちらほら居た。ごちそうさまです。');
INSERT INTO public.training VALUES ('ljCJXc8Ubv', '2013-01-30', '水', '代々木公園', '二年会', 'sun-happy.gif', 27, '今日は二年会が開かれるとのことで二年生が最大勢力になっていた。
テストが終わった人がそろそろ出始めており、テンションが高い人もいた。');
INSERT INTO public.training VALUES ('GxpK2qHMlF', '2013-02-02', '土', '代々木公園', '春ですね', 'sun-normal.gif', 31, '暦の上ではもうすぐ春ですもんね。
２月とは思えないような暖かさであった。');
INSERT INTO public.training VALUES ('5pYn6jn9Lo', '2013-02-03', '日', '皇居', '疲れた。', 'cloud-happy.gif', 15, '峠走の翌日なのに皇居に来る元気な人が何人かいた。
おきなわマラソンの良い調整になった人も多かったと思う。');
INSERT INTO public.training VALUES ('PQttdW19eE', '2013-02-02', '土', 'ヤビツ峠', '峠走', 'sun-normal.gif', 7, '鬼神の走りを見せる人やガードレールにぶつかりながらも生還した人がいた');
INSERT INTO public.training VALUES ('uDmPtSJzdN', '2013-02-06', '水', '代々木公園', '極寒', 'rain-sad.gif', 10, '冷たい雨が降る中、元気なホノマラーたちが代々木公園に集まった。トラックを使って良いペースで練習出来ていたようである。');
INSERT INTO public.training VALUES ('z4MASwSMwP', '2013-02-09', '土', '代々木公園', 'テスト明け', 'sun-happy.gif', 33, 'そろそろテストが終わった人が増えてきた。
沖縄マラソンも一週間後に迫り、今日は人数も多かった。

某氏は同期と飲みがあるなどと言って東京に来ているが、東京に来るから飲みがあるのではないか？私たちは騙されていたのだ…');
INSERT INTO public.training VALUES ('kpu6da4vhh', '2013-02-13', '水', '代々木公園', '明日はバレンタインだから……', 'sun-normal.gif', 18, '「チョコレート作ってきたよ」とドヤ顔で市販のチョコレートを配っている男の子がいた。
もらったお菓子を持って帰るための袋を用意していた人もいたようである。

市販・手作りにかかわらず、チョコとかクッキーとかくれたみなさん、ありがとうございました！おいしかったです！');
INSERT INTO public.training VALUES ('1JVGpdJE1c', '2013-02-16', '土', '代々木公園', '((+_+))ガクブル', 'cloud-happy.gif', 7, '明日、沖縄、熊本と大会があるため人がとても少なかった(´・ω・`)ワインを呑んでから走りにくるというすごい方がいた(゜ロ゜;

懐かしきクリパの写真後方に面白い写真を発見(。-∀-) ニヒ♪！');
INSERT INTO public.training VALUES ('BUHQP0rg0K', '2013-02-17', '日', '沖縄', 'おきなわマラソン', 'sun-angry.gif', 26, '高低差のあるコースと暑さで、初フルの人が多い割りには辛い大会になってしまった。
それでも、無事に全員完走した。やったね。');
INSERT INTO public.training VALUES ('AYeVQ2FQds', '2013-02-17', '日', '熊本県', '熊本で大会', 'sun-normal.gif', 7, '熊本城マラソンが開催された。その裏で人吉市でも大会が開催された。好記録続出だった。');
INSERT INTO public.training VALUES ('KDxZ22bbSV', '2013-02-20', '水', '代々木公園', '大会後', 'sun-sad.gif', 20, '初フルマラソン後なのに練習してる人が思ったより多かった。');
INSERT INTO public.training VALUES ('6t8tp09QzG', '2013-02-23', '土', '代々木公園', 'ちょっと早めの新歓期？', 'sun-normal.gif', 33, '新歓期を前に新しい人が二人も来た。
そんな中、くまもん体操を続けるホノマラー。最高です。');
INSERT INTO public.training VALUES ('mDz2OS4HET', '2013-02-27', '水', '代々木公園', '明るい', 'sun-normal.gif', 28, '練習が終わっても、はっきりと皆の顔が見えるくらい明るくなった。もう少し暖かくなると嬉しい。

フライングをしている人が多かった。');
INSERT INTO public.training VALUES ('eMRTkp0PQ9', '2013-03-02', '土', '代々木公園', '北風', 'sun-happy.gif', 34, '北風が強かった。あまりの強さに前の人を風避けに使う集団がいた。

昼間の暖かさに欺かれて薄着だった人は後悔していた。花粉の季節のせいかマスクの人が多かった。');
INSERT INTO public.training VALUES ('ktOZzsdCBF', '2013-03-03', '日', '昭和記念公園', '立川シティハーフマラソン', 'sun-normal.gif', 6, '箱根の予選会にもなるコースで行われるハーフマラソンを走った。学連がたくさん出場しており、速い人が多かった。その分、良い結果が出た人もいた。

サークル記録を樹立した人は猫ひろしよりも早くゴールしていた。');
INSERT INTO public.training VALUES ('rJHcj9Cm1e', '2013-10-30', '水', '代々木公園', '暗い', 'sun-normal.gif', 18, 'アップのあとのストレッチで誰が誰だか分からない季節になってきました。');
INSERT INTO public.training VALUES ('qjiDtVzcP4', '2013-03-06', '水', '代々木公園', '暑い', 'sun-happy.gif', 18, '普段よりも暑かった。

３日間の箱根での合宿の直後にもかかわらず、練習に参加する元気な人たちがいた。
合宿お疲れ様でした。');
INSERT INTO public.training VALUES ('EkJPwwfa4I', '2013-03-10', '日', '皇居', '朝練', 'sun-happy.gif', 3, '３人しか集まらず元キャプテンの人望のなさが改めて浮き彫りになった。7時半から集まって練習を行ったが、結局90分しかいなかったのでもっと遅くに集まっても良かったんではないかという結論に至った。それでも朝早くから走るのは気持ちいい。');
INSERT INTO public.training VALUES ('JHkvOqqapW', '2013-03-09', '土', '代々木公園', '暖かいというか暑い', 'sun-happy.gif', 26, '3月とは思えないほど暖かかった。
そのせいか公園に遊びに来ている人が多かった。

犬も多くて、犬好きには嬉しいですね。');
INSERT INTO public.training VALUES ('i33jd36lRW', '2013-03-13', '水', '代々木公園', '風', 'sun-sad.gif', 25, '「毎年３月ってこのなに風が強かったけ？」と首をかしげたくなるほど最近は風が強い。

一年生が少なく上級生が多いように思われた。');
INSERT INTO public.training VALUES ('JZqjoX2iW0', '2013-03-16', '土', '高尾山口〜陣馬山', '高尾練', 'sun-normal.gif', 6, '前回とは打って変わり、少人数でワイワイと走る練習になった。これで最後の高尾山かも…と感慨にふける人がいた。
参加者の内5人が花粉症と、東京都有数の花粉地帯に臨むに申し分ないメンバーであったが、対策を忘れてきた勇者がいた。


そして、迷った。');
INSERT INTO public.training VALUES ('V3RykmZIB2', '2013-03-16', '土', '代々木公園', 'CM撮影', 'sun-happy.gif', 16, '練習前に集合していたら謎の人からCM撮影の勧誘を受けた。報酬は少なくとも一人あたり５万円とのことだったが…果たしてそんなうまい話があるのだろうか…');
INSERT INTO public.training VALUES ('NheMofmIsM', '2013-03-17', '日', '鳥取', '鳥取マラソン', 'sun-happy.gif', 12, '学年旅行の一環として、鳥取マラソンに出場した。

上がりまくる気温、至る所に出現するアップダウン、終盤突如として襲ってくる向かい風など、予想されていたよりも厳しいレース環境ではあったが、自己ベストを更新する人も多く、全体として好記録が続出した。

大会後は、皆元気に砂丘を駆け回っていた。');
INSERT INTO public.training VALUES ('D3XpocA86g', '2013-03-20', '水', '代々木公園', '花見', 'sun-normal.gif', 15, '桜が咲き始めた祝日ということでお花見の人が多かった。
それでも、ホノマラーは「花より走り」である。

土曜はどうなることやら…');
INSERT INTO public.training VALUES ('H4NLddDZ5f', '2013-03-27', '水', '代々木公園', '肌寒い', 'cloud-normal.gif', 12, 'しばらく暖かい日が続いていたのに、今日は午前は雨で肌寒い天気であった。
ランニングにはちょうどよい感じだった。');
INSERT INTO public.training VALUES ('6QLdAlKXvx', '2013-03-30', '土', '代々木公園', '寒かった', 'cloud-normal.gif', 20, 'みなさん知ってますか??
明後日から学年かわるんですよ！

今年度最後の練習は、3月とは思えない寒さの中行われた。 
それでは4月からもホノマラで会いましょう(へωへ)');
INSERT INTO public.training VALUES ('9N0cL3h9o7', '2013-03-23', '土', '代々木公園', '花見&#9313;', 'sun-happy.gif', 23, 'ついに満開となった桜。公園のいたる所で宴会が開かれている中、ホノマラの集合場所はいつも通りであった。御神木の力恐るべし…');
INSERT INTO public.training VALUES ('lYBKfuPdep', '2013-04-03', '水', '代々木公園', '今日から新年度', 'sun-normal.gif', 15, '学生長距離界で超有名なあの人らしき人物が代々木公園を走っていた。 
あの人からの給水、受け取ってみたいですね。

新歓頑張りましょう。');
INSERT INTO public.training VALUES ('GrISKzo25t', '2013-08-14', '水', '代々木公園', '蚊', 'sun-angry.gif', 19, '非リアは蚊にも好かれない。');
INSERT INTO public.training VALUES ('WwzHSFmKVt', '2013-04-06', '土', '代々木公園', '爆弾低気圧', 'rain-sad.gif', 22, '明日の行田ハーフが中止となるほどの爆弾低気圧が来ているなか、ホノマラーは相変わらず走っていた。ここまで人のいない織田フィールドも久しぶりだった。

そして、そんななか現れた一女にはさらに驚いた。');
INSERT INTO public.training VALUES ('aSwYZ4YGCn', '2013-04-10', '水', '代々木公園', '新歓期', 'cloud-happy.gif', 36, 'サークルオリも終わった最初の練習ということで、ついにまとまって新入生が来てくれた。

新入生が一年生に限らないのがホノマラのいいところ。');
INSERT INTO public.training VALUES ('xdQC5cRBX0', '2013-04-13', '土', '赤羽', 'RUNNET EKIDEN', 'sun-happy.gif', 22, 'ホノマラからは恒例の仮装をしつつ、５チームが参加した。

面白い仮装をしたチームがもらえる「ハッスル賞」に喜んでいたところ、チームC-eastが女子の部一位で話題をさらっていきましたとさ。おめでとう！');
INSERT INTO public.training VALUES ('R2yTJJt0RG', '2013-04-20', '土', '代々木公園', '雨', 'rain-sad.gif', 24, '新歓期なのにあいにくの雨…

初回が雨だった一女は今日も来てくれた。(もしかして:雨女？)');
INSERT INTO public.training VALUES ('u9IfJIrnH8', '2013-04-17', '水', '代々木公園', 'MARCH', 'sun-normal.gif', 36, '法政から一人新入生が来たので「ついにMARCHが揃った！」と喜ぶ人がいたが、よくよく考えると「C」がいなかった・・・');
INSERT INTO public.training VALUES ('JWa5Y1Itai', '2013-04-27', '土', '代々木公園', '新歓期ラスト', 'cloud-happy.gif', 42, '今日が本年度の新歓期最後の練習である。ご協力いただいた上級生の方々、二年生のみなさん新歓活動お疲れ様でした。
たくさんの新入生がこれからもホノマラに来てくれることを願うばかりである。
ホノマラは新歓期以外からでも参加者を募集しているので、興味ある人は5月からでも来ていただけると嬉しいです。');
INSERT INTO public.training VALUES ('a17Mxu6JAd', '2013-05-01', '水', '代々木公園', '終わらない！', 'cloud-sad.gif', 27, '5月になったがホノマラの新歓期はまだまだ終わらない！

そして、今日も何故か練習直前に雨が…');
INSERT INTO public.training VALUES ('k9aya9hksp', '2013-05-04', '土', '代々木公園', '合宿下見', 'sun-normal.gif', 25, '二年生が少なく、上級生の方が多く来られたため新鮮な練習であった。

良心の彼が良心力を発揮してスムーズに全体をまとめていた。
実家から勤務先に帰る途中に寄ったあの方が、コミュ力を発揮して新入生とたくさん話していた。');
INSERT INTO public.training VALUES ('Dsn4vbhiAp', '2013-05-08', '水', '代々木公園', 'そろそろ', 'sun-normal.gif', 31, '日常生活では「暖かい」で済むが。走ると「暑い」季節に突入した…

また有名選手がトレーニングを行っていた。');
INSERT INTO public.training VALUES ('CfTssT2JMb', '2013-05-11', '土', '代々木公園', 'トラック', 'rain-sad.gif', 27, '雨が降っており、空いていたので織田フィールドで走った。
ただ、そんな雨の日でも新入生が多く来てくれるのはうれしい限りである。

また、最後に1000mのトライアルをしている一団がいた。結果は如何に…');
INSERT INTO public.training VALUES ('K6JFXY1dbN', '2013-04-13', '土', '代々木公園', '多すぎる', 'sun-happy.gif', 68, '新歓期はここまで集まるのか！と叫びたくなるくらい人が集まった。
ホノマラの大型化が止まらない。');
INSERT INTO public.training VALUES ('NCfeQUXNZs', '2013-05-12', '日', '皇居', '皇居練', 'sun-happy.gif', 22, '今年度初の皇居練が開かれた。

太陽も照っていて暑い日であったのにも関わらず、多くの1年生が参加し皇居ランナーデビューを果たした。');
INSERT INTO public.training VALUES ('Ir0UjULLcT', '2013-05-15', '水', '代々木公園', 'まだまだ終わらない', 'sun-normal.gif', 35, 'もう五月も半ば。それでも、今日は5人の新入生が来た。');
INSERT INTO public.training VALUES ('sHN4vvATEU', '2013-05-18', '土', '代々木公園', '先導', 'sun-happy.gif', 15, '今日の先導はチビッ子二人組であった。

途中離脱しちゃったけどね…');
INSERT INTO public.training VALUES ('YNl1BzCPZD', '2013-04-24', '水', '代々木公園', 'またしても…', 'rain-happy.gif', 22, '新歓コンパだというのにまたしても雨…

誰が雨男もしくは雨女なのだろうか？');
INSERT INTO public.training VALUES ('p1YXPrsm8W', '2013-05-22', '水', '代々木公園', '最大勢力', 'sun-normal.gif', 39, 'ついに最大勢力が一年生となった…

もう老いたな…');
INSERT INTO public.training VALUES ('0ylJklpbEd', '2013-05-25', '土', '代々木公園', '眠かった', 'cloud-happy.gif', 16, '山手線1周企画のあとにもかかわらず、練習に参加する人が若干名いた。

山手線おつかれさまでした！');
INSERT INTO public.training VALUES ('VBU9uGi7js', '2013-05-29', '水', '代々木公園', ' エントリー戦略', 'rain-normal.gif', 26, 'そろそろ10月、11月の大会のエントリー時期である。

何が当ったらそれに出て…結果がわかるまで入金は待って…といろんな戦略を練っている人は多い。');
INSERT INTO public.training VALUES ('OhxTQg7ORy', '2013-05-24', '金', '駒込', '山手線', 'sun-happy.gif', 47, '毎年恒例の山手線企画。

今年は涼しく、無事に皆が完走する事が出来た。お疲れさまでした。');
INSERT INTO public.training VALUES ('pklYq7B2NP', '2013-06-05', '水', '代々木公園', 'ランニング集団', 'sun-normal.gif', 32, '最近、代々木公園にランニング集団が多い。

ホノマラの縄張りに侵入してくるとは許せん…
とは、言わないけど。');
INSERT INTO public.training VALUES ('Djtr6GGOjm', '2013-06-01', '土', '代々木公園', '結婚式', 'sun-normal.gif', 38, 'ホノマラの方の結婚式があったために、練習前に多くの上級生が正装で現れた。おめでとうございます。');
INSERT INTO public.training VALUES ('PgUprbdxPr', '2013-06-12', '水', '代々木公園', ' 湿度', 'cloud-sad.gif', 21, '雨が降りそうで降らなかった。

涼しいようで湿度が高く、走りにくい気候であった。');
INSERT INTO public.training VALUES ('5UVpbokpDw', '2013-06-09', '日', 'ヤビツ峠', '峠走', 'sun-angry.gif', 5, 'かなり高速なメンバーで峠走が行われた。

暑い日差しと湿度に迫りくる夏を感じさせられる厳しい練習であった。');
INSERT INTO public.training VALUES ('MiIaNUyiwg', '2014-06-04', '水', '代々木公園', 'トレイル', 'sun-happy.gif', 25, '忍野トレイルの後で筋肉痛に苦しんでいる人とさほどでもない人がいた。');
INSERT INTO public.training VALUES ('mM1FAHl9BE', '2013-06-15', '土', '代々木公園', '応援', 'cloud-sad.gif', 23, '待ちに待った某氏が帰ってきた。そんなに驚かなかったのは僕だけだろうか…三重からの彼にはもう誰も驚かない。');
INSERT INTO public.training VALUES ('SVjfjowRcp', '2013-06-16', '日', '夢の島陸上競技場', '夢の島12時間リレー', 'rain-sad.gif', 47, '今年も12時間リレーマラソンに参加した。

悪天候の中みんなが走り切った結果、全チーム入賞の好成績に終わった。応援に来て下さった多くの方、本当にありがとうございました！');
INSERT INTO public.training VALUES ('Khf7MjjUT2', '2013-06-19', '水', '代々木公園', '降ら…なーい！', 'cloud-sad.gif', 29, '降りそうで、降らない。降ってなかったのに、降る。
こんな天気が今年は多い。

リレーの疲労が残っている人が多かった。');
INSERT INTO public.training VALUES ('5OqBytIu32', '2013-06-22', '土', '代々木公園', '平和な日', 'sun-normal.gif', 35, 'めぼしい記憶がない…きっと平和だったのだろう。');
INSERT INTO public.training VALUES ('58clXME9p8', '2013-06-26', '水', '代々木公園', 'ただの雨', 'cloud-sad.gif', 8, '雨。以上。');
INSERT INTO public.training VALUES ('ePxqxw8AwU', '2013-06-29', '土', '代々木公園', '17時', 'sun-happy.gif', 36, '皆知っているのか微妙なところであるが、練習の集合時間は本来は17時であり、なし崩し的に17時15分に集まってロッカーに移動しているのが現状である。


だが、17時前にやって来て先にロッカーに着替えに行った1年生を見て、とある先輩が意識が高いと褒めていた。');
INSERT INTO public.training VALUES ('FZPYH6Wnt6', '2013-07-03', '水', '代々木公園', 'むしむし', 'cloud-normal.gif', 23, '湿度は髪の敵！');
INSERT INTO public.training VALUES ('eXBCBBJmki', '2013-07-07', '日', '皇居', 'もう無理', 'sun-angry.gif', 20, '暑い、暑すぎる。
35℃越えとか…やっと気温が体温に追い付いてきたな！って感じ。
 
それでも、フライングを含めて９周する猛者がいた。');
INSERT INTO public.training VALUES ('JyVQ9KHjip', '2013-07-06', '土', '代々木公園', 'あづい', 'sun-angry.gif', 30, 'ついに30℃を越えてきた気温。

公園内は少し涼しいがそろそろ辛くなってきましたね。');
INSERT INTO public.training VALUES ('03SOYEyGjj', '2013-07-10', '水', '代々木公園', '久々に', 'sun-normal.gif', 28, '久々にホ完の方々が来て下さった。

連日の猛暑を感じさせない走りを見せつけていた。');
INSERT INTO public.training VALUES ('1CCCvuYu1r', '2013-07-17', '水', '代々木公園', '少なめ', 'rain-sad.gif', 14, 'テストと雨のせいかいつもより人が少なかった。
思ったより雨が強めだった。');
INSERT INTO public.training VALUES ('qilY5IpItk', '2013-07-13', '土', '代々木公園', '行列', 'cloud-sad.gif', 34, 'いつものコースを横断するほどの行列が出来ていた。
行列のさきにいた外国人は何者なのか…？');
INSERT INTO public.training VALUES ('6q5zhtHl2L', '2013-07-24', '水', '代々木公園', '紅一点', 'rain-normal.gif', 6, 'テスト＋雨のせいか久々の人の少なさを誇った。
いつも人が多いから、これくらいだとなんだかなごむ。');
INSERT INTO public.training VALUES ('d45jRibVW2', '2013-07-20', '土', '代々木公園', 'けしからん', 'sun-normal.gif', 27, '神聖なる練習に出ないで花火大会に行く輩と練習に顔だけ出して花火大会にいくけしからん輩がいた。

誠にけしからん限りである…けしからん…羨ましい…');
INSERT INTO public.training VALUES ('vnzqfyqKzT', '2013-07-31', '水', '代々木公園', '久しぶり', 'sun-normal.gif', 33, 'テストが終わり始め久々に練習に来る人が結構いた。');
INSERT INTO public.training VALUES ('5mbXuOvTAU', '2013-08-03', '土', '代々木公園', '愛の力', 'sun-happy.gif', 30, '久しぶりに見る一年生が結構いた。

愛の力で落としたロッカーの鍵を見つけ出す強者がいた。');
INSERT INTO public.training VALUES ('1bN7RmyEqJ', '2013-12-29', '日', '皇居', '走り納め', 'sun-happy.gif', 24, '走り納めにたくさんのホノマラーが皇居をぐるぐるした。
みなさん良いお年を。');
INSERT INTO public.training VALUES ('12nMuUMM6v', '2013-08-07', '水', '代々木公園', '合宿前', 'sun-normal.gif', 25, '合宿前日という事で盛り上がったのか、気温もとても上がっていた。

メンバー修正お願いします。');
INSERT INTO public.training VALUES ('iwSC9Lrzcv', '2013-08-21', '水', '代々木公園', 'ゲリラ豪雨', 'cloud-sad.gif', 18, '代々木に来るまではゲリラ豪雨に見舞われた人も多かったようだが、ついてみれば雨には降られなかった。

雨女がいたはずなのに・・・');
INSERT INTO public.training VALUES ('K8Nweiw1hK', '2013-08-24', '土', '代々木公園', 'やっぱり少なめ', 'cloud-normal.gif', 18, 'マラソン大会や帰省ということもあり、20人弱の回が続いている。
最近少し涼しくなったのは、秋に近付いている証拠だろうか。');
INSERT INTO public.training VALUES ('w80iVttxfz', '2013-08-28', '水', '代々木公園', 'たふ', 'sun-normal.gif', 29, '午前に北海道から帰ってきた人とか帰省前に来る人とか下界に降り立ったスカイランナーとかタフな人が多かった。');
INSERT INTO public.training VALUES ('TIe6OyicLT', '2013-08-31', '土', '代々木公園', '浦佐', 'sun-happy.gif', 18, '浦佐の裏の練習で人が少ないと予想していたが、意外に集まった模様。数日前まで涼しかったのに気候が夏に逆戻りしていた。');
INSERT INTO public.training VALUES ('7PeyMqSMhm', '2013-09-04', '水', '代々木公園', '学年会×2', 'cloud-sad.gif', 35, '一年生理系の期末が終わり、二つの学年会が被った事でにぎやかであった。');
INSERT INTO public.training VALUES ('4PygDSVfwj', '2013-09-07', '土', '代々木公園', '長距離練', 'sun-happy.gif', 36, '50km超の長距離練を終えてから練習に合流する猛者がたくさんいた。
秋田頑張ってください！');
INSERT INTO public.training VALUES ('XjZ1N6W3CN', '2013-08-17', '土', '代々木公園', '少なめ？', 'sun-normal.gif', 17, '帰省する人も出てきて、少し少なめ？

神宮外苑の花火を観に行こうとする一年生がいたが頓挫したようである。
行きたいなら行きたいと素直に誘いましょう(＾ω＾)');
INSERT INTO public.training VALUES ('BvrLUQBkq0', '2013-09-14', '土', '代々木公園', '秋の予感', 'cloud-normal.gif', 36, 'そろそろ日も短くなり、それほど暑さも感じなくなり始めた………ような気がした。

メンバー編集お願いします。');
INSERT INTO public.training VALUES ('uYBNAxuVwY', '2013-09-11', '水', '代々木公園', '準備', 'sun-normal.gif', 27, '10月から始まる大会シーズンに備えて、フライングや通常練で思い思いにしっかり練習する人が増えてきた。
大会が待ち遠しい！');
INSERT INTO public.training VALUES ('d6tGc8KYyl', '2013-09-18', '水', '代々木公園', '改修', 'sun-normal.gif', 17, '織田が改修のためロッカーが使えなかった。

居なくて気付く３年生の存在感。');
INSERT INTO public.training VALUES ('Z0QNZ3001S', '2013-09-21', '土', '代々木公園', '最大勢力', 'sun-happy.gif', 27, '最大勢力が一年生であった。これはあくまで二年生が秋田に大勢参加する気合いのある学年であるという証明にすぎない。

秋田ファイトです！');
INSERT INTO public.training VALUES ('b5NCWLTvHf', '2013-09-25', '水', '代々木公園', '雨ニモ負ケズ', 'rain-sad.gif', 12, '朝から降ったり止んだりの微妙な天気だったがホノマラーは集まった。
秋田後とは思えない様な走りをしている人が多かった。');
INSERT INTO public.training VALUES ('clnU0FU4c1', '2013-09-28', '土', '代々木公園', '波', 'cloud-normal.gif', 44, '来週からは一時間早まるため、土曜日のこの時間では最後の練習となった。
土曜日に活気づくことは普通になりつつあるが、この日は新しい人も来て特に人が多かった。毎年この時期に新メンバーの波があるらしい。

通常練の裏で浦安〜銚子間を走る軍団がいた模様。生きて帰ってきてね。');
INSERT INTO public.training VALUES ('OTtQFGdIbU', '2013-10-02', '水', '代々木公園', 'ロッカー', 'cloud-normal.gif', 25, 'ロッカーが使えず、大変不便な思いをした練習であった。そしてこの時期にも関わらず蚊がいた。
次の土曜日から土曜日の練習開始時刻が16時になるのでご用心を…

メンバー修正あったらお願いします！');
INSERT INTO public.training VALUES ('zcI5W3z3kl', '2013-10-05', '土', '代々木公園', '意外と', 'rain-sad.gif', 26, '雨が比較的に強いにも関わらず人が集まった。
これがキャプテンの人望(ではない)。');
INSERT INTO public.training VALUES ('HSBOfui6HF', '2013-10-09', '水', '代々木公園', '新学期', 'sun-normal.gif', 27, '新学期の始まりと秋を感じる練習だった。
人が減っていきますね。');
INSERT INTO public.training VALUES ('kbqwwTtyXF', '2013-10-12', '土', '代々木公園', 'だいがわり', 'sun-happy.gif', 36, '早くも代がかわりました

メンバー修正お願いします');
INSERT INTO public.training VALUES ('Ukt94JMpxV', '2013-10-14', '月', '皇居', '体育の日', 'sun-happy.gif', 18, '体育の日だからという訳ではないが、午前からランナーで賑わう皇居へ。
そろそろやって来るレースに向けて、各々が練習をしていた。');
INSERT INTO public.training VALUES ('no2tWKXosH', '2013-10-16', '水', '代々木公園', '台風', 'sun-normal.gif', 19, '台風が過ぎ去った。落ち葉がたくさん落ちていて昨日の風の強さを物語っていた。');
INSERT INTO public.training VALUES ('0zoGTM1of6', '2013-10-19', '土', '代々木公園', '文の京', 'cloud-normal.gif', 22, '一年生が少なくて寂しかった');
INSERT INTO public.training VALUES ('1A1YIAGxSO', '2013-10-20', '日', '文京区', '「文の京」12時間リレーマラソン', 'rain-sad.gif', 10, '1年生チームで「文の京」12時間リレーマラソンに出場した。
女子率が高いにもかかわらず、7位と健闘した

ボランティアで支えてくださった方や応援にかけつけてくださったみなさん、足元の悪い中ありがとうございました！
声援や差し入れがとても力になりました

みんなお疲れ！！');
INSERT INTO public.training VALUES ('xHSynDiQ0D', '2013-10-23', '水', '代々木公園', '誘惑', 'sun-normal.gif', 19, '誘惑に屈してついに５限必修とおさらばした一年生と、あのゲームに手を出した二年生がいた。');
INSERT INTO public.training VALUES ('Ys5W5m5y4T', '2013-10-26', '土', '代々木公園', 'セーフ', 'cloud-normal.gif', 21, '台風直撃は避けられたが、大阪組もいなくて人数は土曜にしては少なかった。');
INSERT INTO public.training VALUES ('mNeYRK9V1P', '2013-11-02', '土', '代々木公園', '少ない', 'rain-normal.gif', 12, '雨が降っていたことと各地で大会があることが原因で人がとても少なかった。上の方がいつまでも顔を出してくれるのはありがたいものである。');
INSERT INTO public.training VALUES ('JUHwfoepR6', '2013-11-06', '水', '代々木公園', 'お土産', 'sun-normal.gif', 19, '週末に大会が増えてきたのでその分お土産も増えてきた！');
INSERT INTO public.training VALUES ('XnNpGcUff0', '2013-11-09', '土', '代々木公園', '久しぶり', 'cloud-normal.gif', 38, '久々に大会が無く、色んな人が集まった。
賑やかだと嬉しいですね。');
INSERT INTO public.training VALUES ('SocTtz5hZG', '2011-11-27', '日', '筑波', 'つくばマラソン', 'sun-happy.gif', 16, '代替わり前の前哨戦として各々快走していた。エイドのあんぱんやお汁粉は絶品であった。

<a href="http://www.honomara.net/files/nazoq/nazoq3_te.html">(へωへ)</a>');
INSERT INTO public.training VALUES ('rqCbCftfEv', '2013-11-13', '水', '代々木公園', '寒すぎる', 'sun-normal.gif', 22, '鍋に入りたい季節になりました。');
INSERT INTO public.training VALUES ('QS0WRj5rJy', '2013-11-16', '土', '代々木公園', '混んでいる', 'sun-normal.gif', 32, '走っている集団やキャンプ（?）している集団がいて代々木公園には人が多かった。');
INSERT INTO public.training VALUES ('KOzj7bCiFS', '2013-11-20', '水', '代々木公園', '多い', 'sun-happy.gif', 22, 'この時期の水曜なのに人が多かった。
読みを誤って、お土産が足りないことを悟っている人がいた。');
INSERT INTO public.training VALUES ('6wk6btuASp', '2013-11-23', '土', '代々木公園', 'ラスト', 'sun-happy.gif', 30, '明日は代替わり。したくないなんて言わない。');
INSERT INTO public.training VALUES ('t7cyOuUhHf', '2013-11-27', '水', '代々木公園', '代替わり後', 'sun-happy.gif', 24, '代替わり後初の練習は新たにメンバーも加わり、１年生が多かった。

１年間宜しくお願いします。');
INSERT INTO public.training VALUES ('IJaiS4BGzl', '2013-11-30', '土', '代々木公園', '紅葉', 'sun-happy.gif', 22, '11月も今日で終わり。
代々木公園の紅葉もピークを過ぎてしまった。');
INSERT INTO public.training VALUES ('0ciKzhN3XH', '2013-12-04', '水', '代々木公園', 'リア王', 'sun-sad.gif', 20, '公演を終えた人たちが久しぶりにホノマラに現れた。

走れる悦び');
INSERT INTO public.training VALUES ('gFom7tQl79', '2013-12-07', '土', '代々木公園', '年の瀬', 'sun-happy.gif', 24, '年末年始の予定を確認している人がたくさんいた。');
INSERT INTO public.training VALUES ('2TEpmGnd9k', '2013-12-14', '土', '代々木公園', '冬', 'sun-happy.gif', 33, '寒さが厳しくなってきたが、ホノマラーは相変わらず元気であった。');
INSERT INTO public.training VALUES ('4Fi3PDcirH', '2013-12-11', '水', '代々木公園', '寒い？', 'sun-happy.gif', 18, '東京の冬は地方近郊に比べると寒くない。

いや、寒いけどね。');
INSERT INTO public.training VALUES ('SqKm6UY9F5', '2013-12-18', '水', '代々木公園', '雨', 'rain-sad.gif', 13, '南岸低気圧が悪さをしていた。雨ならいっそ雪の方が良かった？

冷え込むと怪我もしやすくなるので、アップはしっかりやりましょう。怪我するとほんとつまらないです。');
INSERT INTO public.training VALUES ('hoBT8IwW74', '2013-12-21', '土', '代々木公園', 'デンマーク', 'sun-normal.gif', 28, 'デンマークから帰ってきた人がいた。
三重からの人もいた。');
INSERT INTO public.training VALUES ('CneCPO38Oo', '2013-12-25', '水', '代々木公園', 'クリスマス', 'sun-happy.gif', 18, 'クリスマス');
INSERT INTO public.training VALUES ('RYHfha7flr', '2013-12-27', '金', '京王線', '京王線企画', 'sun-happy.gif', 13, '厳しい気温の中、新宿から高尾山口まで京王線企画が決行された。
途中離脱者も出たが完走者は最後まで元気にわちゃわちゃしていた。
なお一女終了のお知らせ');
INSERT INTO public.training VALUES ('6X4PqdFIwG', '2013-12-28', '土', '代々木公園', '年末', 'sun-happy.gif', 20, '今年最後の通常練。
今年も一年が早かった。');
INSERT INTO public.training VALUES ('lYTajU709V', '2014-01-08', '水', '代々木公園', '工事', 'rain-sad.gif', 17, '代々木公園が工事していた。

雨のわりに人が多かった。');
INSERT INTO public.training VALUES ('vd3LsvEcOA', '2014-01-10', '金', '本郷', '朝練とは寒いものである', 'sun-happy.gif', 2, '一昨年の4月以来の本郷練だウホッ。
これから定期的に開催したいウホッ。');
INSERT INTO public.training VALUES ('UfrjYcAl9E', '2014-01-11', '土', '代々木公園', '成人式', 'sun-happy.gif', 21, '成人式を控えている人がいた。
成人式を懐かしむ人がいた。');
INSERT INTO public.training VALUES ('WksG8ePju8', '2014-01-15', '水', '代々木公園', '煽り', 'sun-sad.gif', 23, '某二男がおきなわマラソンを走る一男を煽っていた。

「赤松」を配っている人がいた。');
INSERT INTO public.training VALUES ('hYZTRxPZ9u', '2014-01-18', '土', '代々木公園', 'センター試験', 'sun-normal.gif', 28, '今日はセンター試験で駒場が通れず、駒場から代々木公園へ向かうのが不便であった。
試験を控えているホノマラーも多く、練習前に勉強している人がいた。');
INSERT INTO public.training VALUES ('cL114ld4BA', '2014-01-22', '水', '代々木公園', '少数', 'sun-normal.gif', 11, 'テスト前だし、寒いし、人が少なかった。
(けど少ない方が楽なんだよな…)');
INSERT INTO public.training VALUES ('eBI0xkpBYG', '2014-01-25', '土', '代々木公園', '勝田別大神奈川おきなわ', 'cloud-normal.gif', 24, '貸切の為、ロッカーを使えなかった。
巨大な犬がいた。');
INSERT INTO public.training VALUES ('SHZBekuMHt', '2014-01-29', '水', '代々木公園', '別大', 'sun-normal.gif', 20, '別大に出場する人が調整していた。上々の仕上がりのようで、好走を期待してます！');
INSERT INTO public.training VALUES ('KUK2hqgwdq', '2014-02-01', '土', '代々木公園', '追いコン', 'sun-happy.gif', 28, '久しぶりの4年生がいらっしゃった。それは追いコンが近づいていることを意味しているかもしれなかった。

豆まきをしている人がいた。
節分の豆は枝豆よりもコンパに向いてるらしかった。');
INSERT INTO public.training VALUES ('VVNA7KeRZd', '2014-02-05', '水', '代々木公園', 'テスト', 'sun-sad.gif', 24, 'くるしさは、忍従の夜。あきらめの朝。この世とは、あきらめの努めか。わびしさの堪えか。わかさ、かくて、日に虫食われゆき、仕合せも、陋巷の内に、見つけし、となむ。
テストが終わった文系を前に理系は血の気が引いた。

【追記】今日は一段と寒く23時渋谷の気温は0℃であった。因みにキャプテンの地元栃木県は益子町の最低気温を調べたら-12℃であった。地理環境を専攻している友人によれば、関東の平野部では最も寒い地域だそう。これは東側に筑波山まで伸びる山地帯が西側一帯の隔海度を大きくするように作用しているためだろうか。他にもいくつかの要因が考えられそうである。地理は楽しい。
皆さんの地元はどうですか？');
INSERT INTO public.training VALUES ('KqE2dD7qJT', '2014-02-08', '土', '代々木公園', 'そして夜の底は白くなった。', 'snow-happy.gif', 8, '20年に一度の大雪。ホノマラーの中にはその20年前の大雪の時に生を受けた人がいるとか。
そんな大雪の中でもホノマラーは代々木公園に集まった。みんなでスマブラ式の雪合戦をした。寒さを忘れるほどにはしゃいだ。
powdery snowは雪だるまを作るには不向きだった。

しばらく織田フィールドは使えなそうである。');
INSERT INTO public.training VALUES ('yCyf0OOUK7', '2014-02-12', '水', '代々木公園', 'ホノルルマラソンを走る会の日常', 'sun-normal.gif', 17, '大会後の人。大会前の人。テスト明けの人。テスト前の人。色んな人がいて各人が思い思いに走っていて、今日も平和だった。テスト前日にホノマラに来ることに対して何の違和感もなかった。むしろ、ホノマラに来たけど気づいたら明日テストだったみたいな感覚(違う)');
INSERT INTO public.training VALUES ('iujDCcSZhz', '2014-02-15', '土', '代々木公園', 'ボウリング', 'cloud-normal.gif', 8, '雪のために走れずにボウリング。
一回目の成績でチーム分けをしたところ、2年生vsそれ以上という構図に。
序盤は接戦に思えたが、結果は上級生の勝利。
リアルゴールドをおごることになった二年生でした・・・(敗因は僕です。)');
INSERT INTO public.training VALUES ('b0nv6MhFM0', '2014-02-19', '水', '代々木公園', '土産', 'sun-normal.gif', 24, '沖縄の土産話が絶えなかった。愛媛のお土産を配ってる人もいた。遠征の疲れが残っている人が多いようだった。代々木公園はまだ雪が残っていて寒かった。
春休みを迎えている人が増えてきましたが、水曜日の練習開始時刻は17時なので注意してくださいね(^^)');
INSERT INTO public.training VALUES ('EcbRcRZJuu', '2014-02-25', '火', '本郷', 'PS4', 'sun-happy.gif', 6, 'スリーの次はフォー。
高性能度合いに感動した。');
INSERT INTO public.training VALUES ('YB8PjhGOhb', '2014-02-26', '水', '代々木公園', '春', 'sun-happy.gif', 22, '今日は気温が高く、走りやすかった。');
INSERT INTO public.training VALUES ('SgXQaWmaqU', '2014-03-01', '土', '代々木公園', '三寒四温', 'cloud-sad.gif', 27, '暖かくなったり寒くなったりで体調を崩す人や、花粉に苦しむ人が出てきた。大会を控えている人も多いので体調管理には十分に注意されたい。
そんな3月最初の練習は1年生が少なく寂しかったが、上級生がたくさんいらっしゃったので嬉しかった。

3月に入ったら暇になるかと思いきや、割と忙しい。');
INSERT INTO public.training VALUES ('MlrBHTS7Xu', '2014-03-05', '水', '代々木公園', '春霖', 'rain-sad.gif', 12, '新しい季節は、いつだって雨が連れてくる

雨は全てを洗い流してはくれない

このまま何もかも、止まない雨に侵食されて崩れていけばいい

今日も雨は冷たい');
INSERT INTO public.training VALUES ('nPrqjQFjaH', '2014-06-10', '火', '本郷', '暑い', 'cloud-normal.gif', 6, '待望のホノマラ非公認部室、皆さんぜひぜひ遠慮なく使ってください。');
INSERT INTO public.training VALUES ('ENlk7KOLRf', '2014-06-07', '土', '代々木公園', '雨', 'rain-sad.gif', 14, '気温的にはちょうどいい感じの雨の中の練習であった。');
INSERT INTO public.training VALUES ('EXGyO4wnAn', '2014-06-11', '水', '代々木公園', '誕生祭', 'rain-sad.gif', 10, '某氏の誕生祭に向けてコンパ勢がアップをしていた。SDKがやってきた。');
INSERT INTO public.training VALUES ('ZVK4MaC5yA', '2014-02-22', '土', '代々木公園', '東京がひとつになる日', 'sun-happy.gif', 24, '東京マラソンの受付を終えてからやってきた人がいた。抽選で外れてもボランティアとして大会運営に携わる人もいた。
「マラソンは、街や、地域の皆さまに支えてもらって走るもの。
だから東京マラソンは、いただいた声援を共有するような気持ちでチャリティを実施しています。
 沿道の応援から勇気をもらったように、走ることで、誰かの幸せを応援したい。
それが東京マラソンの目指すチャリティのカタチです。」
みんなで応援しましょう＼(^o^)／');
INSERT INTO public.training VALUES ('kGTYX7yliQ', '2014-03-06', '木', '浦安', 'ディズニー練', 'sun-happy.gif', 6, '強風の中実施したディズニー練。向かい風と直線道路で精神力が試された。
今後も不定期で実施しようと思うのでよろしくお願いします。

ちなみに、、、
TDR＝東京ディズニーリゾート
TDL＝東京ディズニーランド
みたいな使い分けがなされているだとか。');
INSERT INTO public.training VALUES ('PKTluobFal', '2014-03-08', '土', '代々木公園', '名古屋', 'sun-happy.gif', 13, '明日、名古屋で大会があるためなのか、人が少なかった。
明日走る方、頑張ってください( ´ ▽ ` )ノ');
INSERT INTO public.training VALUES ('ZpEgCO1dPo', '2014-03-12', '水', '代々木公園', '過去の自分は殺せない！？', 'sun-normal.gif', 31, 'のび太君がタイムマシンに乗って5年前に行きます。例えばのび太君が5年前の自分を待ち伏せして殺したとします。5年前の自分は死んでしまった。のび太君はいったん死ねば、その時から今までずっと死んでいるはずです。だとすると、タイムトラベルもできなかったはずです。すると実は5年前の自分を待ち伏せして殺すこともできなかったはずです。
アホらしくてごめんなさい。


今日は気温が上がり、走りやすかった。春はもうすぐそこ♪
練習後には色んなところのお土産が配られていた。

キャプテンはまた怪我気味で走れずに鬱でした笑');
INSERT INTO public.training VALUES ('DhJkbggdy7', '2014-03-15', '土', '代々木公園', 'Twitter効果？', 'sun-happy.gif', 23, '新しく来た一年生はHPのほかにTwitterの新歓アカウントも見てきたとか。ホノマラ初の青学かと思いきや、過去に数回だけ訪れただけの人の中にはいたらしい。

河津桜が満開になり花見客も増えてきた。');
INSERT INTO public.training VALUES ('TNOQft46sv', '2014-03-16', '日', 'ソウル', 'ソウルマラソン', 'sun-happy.gif', 6, 'トラブル等々あったが、全員完走。
天気も良く走りやすかった。

手荷物預けで言語と文化の闇を感じた。');
INSERT INTO public.training VALUES ('gJ7V9yxKQN', '2014-03-19', '水', '代々木公園', '春合宿', 'cloud-normal.gif', 13, '春合宿の裏で行われた通常練は一年生が少なかった。

シンガポールから帰ってきた一年生は今までアフター録の存在を知らなかったようである。');
INSERT INTO public.training VALUES ('9aDADgLfWZ', '2014-03-22', '土', '代々木公園', 'ペースメーカー', 'sun-happy.gif', 23, '話題のあの人がペースメーカーを務めていた。
追いコン後で人は少なめであった。');
INSERT INTO public.training VALUES ('Q4teIsTQGX', '2014-03-26', '水', '代々木公園', '履修', 'cloud-happy.gif', 16, '各大学のシラバスが発表され、何を履修するのかを話し合った。
ホノマラーで同じスポ身をとって走ろうと企む者がいた。

新しい優太郎が来て喜んでいる優太朗がいた。');
INSERT INTO public.training VALUES ('RgEhzCdNsR', '2014-03-29', '土', '代々木公園', 'さよなら３月', 'sun-happy.gif', 30, '今年度最後の練習であったが、いつも走っているコースが花見客でごった返しており、さらに織田フィールドも５時まで貸し切られているという前代未聞の事態が発生。協議の結果、５時まで待って織田フィールドで走ることになった。

タータンだとどうしてもスピード練や流しをしたくなる。高校時代を懐かしむのもいいですが、あまり無理をしないようにしましょう。

来週から土曜日の練習も１７時開始です。ご確認ください。');
INSERT INTO public.training VALUES ('5A2lGkNT7K', '2014-04-02', '水', '代々木公園', '新学期', 'cloud-normal.gif', 29, '早くも新入生が練習に来てくれた。
代々木公園の桜が満開になった。
春だ。');
INSERT INTO public.training VALUES ('IsdUo3MFMQ', '2014-04-05', '土', '代々木公園', '花見', 'sun-normal.gif', 18, '代々木公園は花見客でいっぱいだった。
花見をするホノマラーと織田で練習するホノマラーがいた。
新入生が花見をしていた。');
INSERT INTO public.training VALUES ('q6LeVXIROC', '2014-04-08', '火', '本郷', 'スコーン練', 'sun-happy.gif', 7, '本郷に通う学生の間をぬって走った。何人かホノマラーを目撃したりされたりした。');
INSERT INTO public.training VALUES ('eFIUjfNnB1', '2014-04-09', '水', '代々木公園', '活気', 'sun-normal.gif', 27, '新学期故なのか、織田にも代々木公園にも活気があった。');
INSERT INTO public.training VALUES ('QzjDsNR3Lh', '2014-04-12', '土', '代々木公園', 'これぞ新歓期', 'sun-happy.gif', 50, '新入生がたくさん来てくれた。
フライングしていた意識の高い新入生もいた。');
INSERT INTO public.training VALUES ('vlWB95uaQi', '2014-04-16', '水', '代々木公園', '新歓期の日常', 'sun-happy.gif', 32, '新歓期って感じでした。
キャラの濃い新入生が多かった印象。');
INSERT INTO public.training VALUES ('lcANFU3u72', '2014-04-19', '土', '代々木公園', '超大型', 'cloud-sad.gif', 52, '新歓期になって初めて来てくださったという方が20人以上いた。ややキャパオーバーではあったが、たくさん来てくれてうれしかったです！ありがとうございます！');
INSERT INTO public.training VALUES ('mSHpRTCZE4', '2014-04-23', '水', '代々木公園', 'リピーター', 'sun-normal.gif', 39, '新歓の時期で新しい顔がどんどんと入ってくるなか、今日は比較的に見慣れた顔の一年生が練習に多かった気がします。
一年生がどのようなメンバーになってどのような色をもった学年になるのか楽しみに思います p(^-^)q

Re:男子はそうだけど、女子は割と初めての人が多かったね！');
INSERT INTO public.training VALUES ('IGHzbQJ3zs', '2014-04-24', '木', '本郷', '100kmへの道', 'sun-happy.gif', 7, '上野公園の八重桜も半分散っていた。
春が終わろうとしている。

色々な距離に挑戦することはいいことだが、何かに絞った練習をした方が結果的に全体のパフォーマンス向上に繋がることが多い。');
INSERT INTO public.training VALUES ('Wvp0eYa9ij', '2014-04-26', '土', '代々木公園', '新歓コンパ！', 'sun-happy.gif', 71, '新歓コンパの日ということで大勢の人が集まった。たくさんのご参加ありがとうございます！

1年生が作り出したLINEのグループ名がホノマラ子というらしく、名付け親になった気分だった。');
INSERT INTO public.training VALUES ('PvR6tLbsjk', '2014-04-29', '火', '皇居', '桜田門', 'cloud-normal.gif', 19, 'をぬけてからが長い。特に怪我していると…

皇居ランデビューを果たしたのは新入生だけではなかった模様。');
INSERT INTO public.training VALUES ('YMo2KQXTRx', '2014-04-30', '水', '代々木公園', '新歓期最終章', 'cloud-happy.gif', 14, '雨ではない。木々に溜まった雨粒が落ちていただけである。
新歓期に雨は降りませんでした！(強引)

新歓期を無事に乗り切ることができました。協力してくださってありがとうございました♪多くの新入生が定着してくれるのを願うばかりですね。


今日は練習前の雨で新入生は少なかったが、キャプテンが弟を連れてきた。');
INSERT INTO public.training VALUES ('U8pAv553TG', '2014-05-03', '土', '代々木公園', '皐月', 'sun-happy.gif', 51, '五月に入りゴールデンウィーク真っ盛り！

気温が上がってきました。水分はこまめに補給しましょう。');
INSERT INTO public.training VALUES ('kSjIJO6F1M', '2014-05-07', '水', '代々木公園', '疲労', 'sun-happy.gif', 37, 'メンバー修正おねがいします。
今日はキャプテンが疲労していた。ゆっくり休んで下さい。
ゴールデンウィーク明けのホノマラで心も体もシャキっとできたけどまだ休んでいたいと話す人が多かった。');
INSERT INTO public.training VALUES ('q8NJCatf1K', '2014-05-10', '土', '代々木公園', '記憶力', 'sun-happy.gif', 63, 'キャプテンはまだ全員を把握しきれてません。

人数が多いことに対しては慣れてきました笑');
INSERT INTO public.training VALUES ('NtuIWzGrGE', '2014-05-14', '水', '代々木公園', '誕生日', 'cloud-happy.gif', 28, '三重から見えたのは副キャプテンの誕生日を祝うためであろう。そうに違いない。');
INSERT INTO public.training VALUES ('liaNa42prv', '2014-05-16', '金', '本郷', 'スカイツリー練', 'sun-normal.gif', 6, 'スカイツリーを見上げて展望台からの景色を妄想した。
電車で帰った家主に勝利した。');
INSERT INTO public.training VALUES ('qoY8qqewcF', '2014-05-17', '土', '代々木公園', '五月祭', 'sun-happy.gif', 28, '五月祭の影響で二年生を中心に人が少なかった。');
INSERT INTO public.training VALUES ('DHUJtS1iAl', '2014-05-21', '水', '代々木公園', 'これこそ晴れ男！', 'cloud-happy.gif', 13, 'テンタロウとキモイヤツがやってきた！');
INSERT INTO public.training VALUES ('WSHaKbBPLB', '2014-05-23', '金', '山手線', '山手線', 'sun-happy.gif', 46, '今年は多少のアクシデントがあったものの、大きな怪我もなく終了しました。

ありがとうございました。');
INSERT INTO public.training VALUES ('hK9pqgArza', '2014-05-24', '土', '代々木公園', '山手線後', 'sun-happy.gif', 26, '山手後に練習にくる一年生はいなかったようだ。山手企画無事に終わることができました。ありがとうございますo(^o^)o');
INSERT INTO public.training VALUES ('JuzO49D8tY', '2014-05-27', '火', '本郷', 'トラック練', 'cloud-normal.gif', 7, '秋の駅伝に向けてトラック練をしようという話になった。');
INSERT INTO public.training VALUES ('y6X1iAhw4q', '2014-05-28', '水', '代々木公園', '進振り', 'sun-happy.gif', 19, '某二男が進振りで悩んでいた。');
INSERT INTO public.training VALUES ('kHJ2sssmUE', '2014-05-31', '土', '代々木公園', '駅伝', 'sun-happy.gif', 30, 'トラックレースが一段落し、某大学の女子チームが駅伝シーズンに向けて代々木で練習を始めたようだ。

ベジタブルを走った人と寝ブッチした人がいた。');
INSERT INTO public.training VALUES ('W2y1YAoNOJ', '2014-06-14', '土', '代々木公園', 'ホノマラTシャツ', 'sun-normal.gif', 61, 'ホノマラTシャツが完成しました。配布中です(^^)/');
INSERT INTO public.training VALUES ('QyIGBAh0sp', '2014-06-21', '土', '代々木公園', '夢の島', 'cloud-normal.gif', 20, 'みんな夢の島だった。コンパは夢の中だった。');
INSERT INTO public.training VALUES ('YGkhmoO1Fo', '2014-06-18', '水', '代々木公園', 'じめじめ', 'cloud-sad.gif', 27, '梅雨嫌いってバレそうな走りをしてしまった。');
INSERT INTO public.training VALUES ('KZ5For04um', '2014-06-21', '土', '夢の島', '夢の島リレーマラソン', 'rain-sad.gif', 34, '今年は12時間チームと24時間個人、チームと6時間個人の部に出場しました。

12時間の部は優勝しました。

出場されたみなさんお疲れ様でした！
応援に来てくださった方ありがとうございました！');
INSERT INTO public.training VALUES ('FPySYk2XPO', '2014-06-25', '水', '代々木公園', '今日は何の日', 'cloud-sad.gif', 20, '今日は何の日で周りを困らせている人がいた。');
INSERT INTO public.training VALUES ('121G9C5C1n', '2014-06-26', '木', '本郷', '本郷練', 'happy.gif', 4, 'つくばマラソンのエントリー忘れずに！');
INSERT INTO public.training VALUES ('IxSDZs3hg4', '2014-06-28', '土', '大手町&#8596;箱根', '箱根企画', 'rain-sad.gif', 14, 'あいにくの天候であったが、無事襷を継ぐことができた。');
INSERT INTO public.training VALUES ('G4KvVk56tj', '2014-06-28', '土', '代々木公園', '箱根に行きたかった', 'cloud-normal.gif', 25, '箱根企画の裏で行われた通常練は、なぜか２年が少なかった。

ゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃんゆうちゃん');
INSERT INTO public.training VALUES ('RFblaL5E2c', '2014-07-02', '水', '代々木公園', 'エントリー', 'sun-happy.gif', 30, '先着エントリーに強い人、弱い人。
抽選エントリーに強い人、弱い人。');
INSERT INTO public.training VALUES ('wPzUe7l40d', '2014-07-05', '土', '代々木公園', 'じめじめ', 'sun-normal.gif', 46, '色んな人がいた。

にやにやしているひとがいた。');
INSERT INTO public.training VALUES ('ys5mJ3DNcv', '2014-07-06', '日', '皇居', '皇居練夏の陣', 'sun-sad.gif', 20, '遅咲きの皇居デビューを果たした二女であった。');
INSERT INTO public.training VALUES ('Xjk41U0ynV', '2014-07-08', '火', '本郷', 'かき氷練', 'sun-happy.gif', 7, '暑い

晴れ男すぎるのもつらいらしい。');
INSERT INTO public.training VALUES ('OpXzfNWdFg', '2014-07-09', '水', '代々木公園', '運命', 'rain-sad.gif', 16, '世の中には運命的な出会いがあるものです。');
INSERT INTO public.training VALUES ('oehear3Uaz', '2014-07-12', '土', '代々木公園', '不在', 'sun-sad.gif', 53, '副キャプテンが二人ともいなかった。
社畜してるのかな');
INSERT INTO public.training VALUES ('hmoD2qFjph', '2014-07-16', '水', '代々木公園', 'テスト', 'sun-sad.gif', 21, '英一のテスト前日のためか、一年生が少なかった。

有名な人が走っていた。');
INSERT INTO public.training VALUES ('xoebsTzCj4', '2014-07-19', '土', '代々木公園', '湿度100%', 'rain-happy.gif', 21, '連日の猛暑に比べると涼しく感じるような気候でも、走ってみると暑い。');
INSERT INTO public.training VALUES ('ClB8epXJGO', '2014-07-23', '水', '代々木公園', '梅雨明け', 'sun-happy.gif', 20, '梅雨が明け、夏本番。');
INSERT INTO public.training VALUES ('F1J1fEr2Md', '2014-07-25', '金', '本郷', '本郷練？皇居練？', 'sun-sad.gif', 6, '富士山から直行するタフな人がいた。');
INSERT INTO public.training VALUES ('Re39fFLCTb', '2014-07-26', '土', '代々木公園', '花火大会', 'sun-sad.gif', 22, '猛暑により花火大会は中止になりました。');
INSERT INTO public.training VALUES ('7MAIb64T6C', '2014-08-06', '水', '代々木公園', '合宿前日', 'sun-normal.gif', 18, '有名な人が走っていた。

北の大地からの刺客現る！');
INSERT INTO public.training VALUES ('mgdOqYS3ji', '2014-08-16', '土', '代々木公園', '多', 'sun-normal.gif', 24, 'お盆明けにもかかわらず、たくさんいた。これから帰省の人もいた。');
INSERT INTO public.training VALUES ('qPdVe916uM', '2014-08-20', '水', '代々木公園', '残暑', 'sun-sad.gif', 21, '未だ暑さ残る盆明け。。');
INSERT INTO public.training VALUES ('1ASr4kiup4', '2014-08-23', '土', '高尾駅〜堂所山', 'ビアマウント', 'sun-happy.gif', 11, '山菜の天婦羅が絶品だった。');
INSERT INTO public.training VALUES ('5srxb1RxCU', '2014-08-23', '土', '代々木公園', '花火', 'sun-happy.gif', 25, 'スマホを新しく買った人がいた。');
INSERT INTO public.training VALUES ('5XmKx7oSh2', '2014-08-27', '水', '代々木公園', '42.195km', 'rain-sad.gif', 24, 'マラソンはなぜ42.195kmなのか？

とあるサイトによれば…

マラソンの起源は、アテナイ軍とペルシャ軍が戦ったマラトンの戦いでのアテナイ軍の勝利を伝えるため、戦場から完全武装のままアテナイまで走り、城門の前で絶命したエウクレスという兵士である。
この故事を元に、第一回のアテネオリンピックでは、マラトン−アテネ競技場間で初のマラソン競技が行われた。
だが、この時行われたマラソンの距離はまだ42.195kmではない。

マラソンが42.195kmという距離で初めて行われたのは、第四回のロンドンオリンピックである。
当初、マラソンは国王の住むウィンザー城からシェファードブッシュ競技場までの26マイル（約40km）で競われる予定だったが、時の王妃アレクサンドラが、
「スタートを城の窓から見たいのでスタート地点は城の庭で、ゴールの瞬間は
競技場のボックス席で見たいので、ゴール地点は競技場のボックス席の前にして」と
わがままを言った為、42.195kmという半端な数字になったとか。
そして、第八回のパリオリンピック以降、42.195kmが採用され現在に至る。



だが、42km走った後の195mはVictory roadなんだよ！と、とあるホノマラー');
INSERT INTO public.training VALUES ('a3slcaYCCJ', '2014-08-28', '木', '本郷', 'かき氷練', 'rain-normal.gif', 7, '思ったよりも濡れませんでした。');
INSERT INTO public.training VALUES ('cFCTzzeZlV', '2014-08-30', '土', '代々木公園', 'デング熱', 'cloud-normal.gif', 20, '北海道マラソンのため2年生が少なかった。

デング熱が話題になったが、そんなことを感じさせないぐらい代々木公園は盛況であった。');
INSERT INTO public.training VALUES ('JRogCTHu1s', '2014-09-03', '水', '代々木公園', '閑散', 'sun-happy.gif', 16, '拡大するデング熱報道により、代々木公園は閑散としていた。


試験が終わったばかりの人がいた。');
INSERT INTO public.training VALUES ('xoUUXSL20a', '2014-09-06', '土', '代々木公園', '全部蚊のせいだ。', 'sun-happy.gif', 13, 'ついに代々木公園が封鎖された。

練習は織田フィールドで行いました。


1,2年生を中心にペース走をしました。


6000PR(5000まで4''00"/km+1000Free)

先頭(3''59"、4''02"、4''08"、4''00"、3''51"、3''00")


練習に来る際は蚊に十分注意してください。');
INSERT INTO public.training VALUES ('fQS0LND3cV', '2014-09-10', '水', '代々木公園', 'ペース走', 'rain-sad.gif', 14, '男子も女子もペース走をしていた。');
INSERT INTO public.training VALUES ('cKhTpzuGyf', '2014-09-09', '火', '本郷', '部室が模様替えされました。', 'sun-normal.gif', 9, '皇居に行きました。');
INSERT INTO public.training VALUES ('o2tDSm72we', '2014-09-11', '木', '渋谷公園通り', '渋谷公園通り練', 'rain-happy.gif', 1, 'アフター録の表示の問題に困っていたところ、未来の猫型ロボットが助けてくれた。');
INSERT INTO public.training VALUES ('Tc0w5yC4fJ', '2014-09-11', '木', '代々木公園', '友情練', 'rain-sad.gif', 2, '代々木公園～神宮球場');
INSERT INTO public.training VALUES ('frmmkFWhbl', '2014-09-13', '土', '代々木公園', 'トラック練', 'sun-happy.gif', 22, 'トラック練のおかげで年齢層も高めであった。

涼しくなってスピードが出てきた。

ただ、蚊に刺されまくった。');
INSERT INTO public.training VALUES ('Gx7y1oSkHm', '2014-09-17', '水', '代々木公園', '第二の新歓期', 'cloud-normal.gif', 16, 'この時期に新しくホノマラにやってくる人も多いんだとか。');
INSERT INTO public.training VALUES ('42tY58Ta2x', '2014-09-18', '木', '本郷', '1男ゲットだぜ！', 'sun-happy.gif', 4, '負けないよ  
つくばマラソン 
あいつには

(詠み人知らず)');
INSERT INTO public.training VALUES ('RthZrsQRb7', '2014-09-20', '土', '代々木公園', '代が替わってしまったのか。', 'sun-normal.gif', 19, '一年生がいっぱいいたが、二年生が少なかった。
悲しい。。。');
INSERT INTO public.training VALUES ('kfWlQEE5T8', '2014-09-24', '水', '代々木公園', '雨', 'rain-normal.gif', 14, '練習を始めたら雨が強くなった。


案の定某氏が登場した。');
INSERT INTO public.training VALUES ('ZROVLX62UO', '2014-09-27', '土', '代々木公園', 'ふなっしーはうけない。', 'sun-happy.gif', 17, '副キャプテンが久しぶりに練習に来た。

大会録を読み返したり、陸上や駅伝の動画を見たりしても走るモチベーションが上がらない人は新しくランシューを買うといいと思います(笑)


6000PR(3''32"27"27"29"24"10")');
INSERT INTO public.training VALUES ('AEQRhT1Hzq', '2014-09-28', '日', '皇居', 'もやもや', 'sun-normal.gif', 12, '秋田が気になって皇居練どころではなかった。');
INSERT INTO public.training VALUES ('fO3rlfo0be', '2014-10-01', '水', '代々木公園', '100km', 'sun-happy.gif', 15, '100kmを走って間もないのに既に次に向けて走っている人もいる。');
INSERT INTO public.training VALUES ('LSl7GIIXk8', '2014-10-03', '金', '本郷', 'ホスピタリティ', 'sun-happy.gif', 7, '素晴らしい部室');
INSERT INTO public.training VALUES ('GrpZK0UdWx', '2014-10-08', '水', '代々木公園', '月蝕', 'sun-normal.gif', 23, '駒場も授業が始まり、二年生も忙しくなりそうですかね');
INSERT INTO public.training VALUES ('XSTfYErL74', '2014-10-04', '土', '代々木公園', '意識高い', 'cloud-happy.gif', 28, '某ホノマラーが今年度初のフライング練を行っていた。駅伝やリレー、マラソンを意識して練習している人が多かった。

メンバー編集よろです。');
INSERT INTO public.training VALUES ('dqmFI19IbQ', '2014-10-12', '日', '文京区', '文の京リレーマラソン', 'sun-happy.gif', 41, 'リレーマラソンに4チームと3時間個人の部に出場した。

一年生も健闘し、リレーマラソンは4チームとも賞？をもらいました＼(^o^)／


応援に駆けつけたり、代走に駆けつけてくださった方々本当にありがとうございました！');
INSERT INTO public.training VALUES ('ogEJmZNsUo', '2014-10-15', '水', '代々木公園', '自動販売機', 'cloud-sad.gif', 7, '「缶コーヒー130円です。あぁ、この人も500円入れてきた。100円玉がほしいんだろうけど、100円玉もう出せないんだよな。けど50円玉いっぱいあるからこいつら出せちゃうんだよなぁ。ごめんね！」
俺「」');
INSERT INTO public.training VALUES ('JzJU5zUEOH', '2014-10-11', '土', '代々木公園', '少ない', 'sun-happy.gif', 5, 'リレー、ウルトラの大会の影響で、人がとても少なかった。');
INSERT INTO public.training VALUES ('mRe8DEweJS', '2014-10-18', '土', '代々木公園', '大会Tシャツ', 'sun-happy.gif', 25, 'みんなお気に入りの大会Tシャツを試合用にしているらしい。

ちなみにキャプテンは毎回真っ赤で走ってます。');
INSERT INTO public.training VALUES ('W6NB1BG5Po', '2014-10-22', '水', '代々木公園', '少ない', 'rain-sad.gif', 6, '空が泣いている。');
INSERT INTO public.training VALUES ('bk2Pgg3RNM', '2014-10-25', '土', '代々木公園', 'ついに！', 'sun-happy.gif', 21, '代々木公園開放まで秒読み！');
INSERT INTO public.training VALUES ('nMYjYbMF1O', '2014-10-29', '水', '代々木公園', 'つちのにおい', 'sun-normal.gif', 14, '寒くなってきましたね。');
INSERT INTO public.training VALUES ('YaXJVhKj09', '2014-11-01', '土', '代々木公園', '開放', 'rain-happy.gif', 14, 'ついに代々木公園が開放されたので、小雨が降っていたが公園を走った。');
INSERT INTO public.training VALUES ('Fc3H33kJWD', '2014-11-05', '水', '代々木公園', '工事', 'sun-happy.gif', 15, '代々木公園のいつものコースの一部工事は一周の距離にどれ程の影響があるのだろうか。

去年の同時期に比べても人が少ないのは代々木公園が封鎖されていたからであるといえるのか。');
INSERT INTO public.training VALUES ('vlPsPz4G54', '2014-11-08', '土', '代々木公園', '快走', 'cloud-normal.gif', 24, '雨ふらずに丁度よい気温で走ることができました。');
INSERT INTO public.training VALUES ('GmFvLBjzkg', '2014-11-12', '水', '代々木公園', '増えた', 'sun-happy.gif', 19, '冬の水曜日にしては人数が多かった。

大会が近い人が多いようだった。');
INSERT INTO public.training VALUES ('lJQYXB6uQs', '2014-11-15', '土', '代々木公園', 'いっぱいいた', 'sun-happy.gif', 30, '代々木公園も紅葉シーズンで活気が戻ってきた。');
INSERT INTO public.training VALUES ('Yc20UxT8F0', '2014-11-19', '水', '代々木公園', '快走の裏には…', 'sun-happy.gif', 11, '練習量が足りない時の調整法はどうするべきなんですかね。



あと一回です。');
INSERT INTO public.training VALUES ('hlU5rE9pJm', '2014-11-22', '土', '代々木公園', 'ウィンブレ', 'sun-happy.gif', 28, '待望のウィンブレが届いたので、早速着て走っている人がたくさんいた。

1年間ありがとうございました。');
INSERT INTO public.training VALUES ('zUOsJ7AGSl', '2014-11-26', '水', '代々木公園', '初練習', 'rain-sad.gif', 9, '代替わり後の初練習は雨と寒さにも関わらず、思っていたよりたくさんの人が来てくれました。

一年間よろしくお願いします。');
INSERT INTO public.training VALUES ('UehWjKPqja', '2014-11-29', '土', '代々木公園', '雨上がり', 'cloud-sad.gif', 32, '二回連続の悪天候。誰が雨男/雨女なのか…

最近は新しく来る人がたくさんいて楽しいですね。');
INSERT INTO public.training VALUES ('9oWIFnX0Cv', '2014-11-30', '日', '皇居練', '長い', 'cloud-normal.gif', 8, '色々な学年の人が集まった皇居練だった。
5kmくらいで心が折れていたらこれから先やっていけないと思いつつも、やはり皇居1周は長いものである。');
INSERT INTO public.training VALUES ('DouM9FEA2i', '2014-12-03', '水', '代々木公園', '冬ですね', 'sun-normal.gif', 12, 'ここ数日で急に寒くなったのが原因だろうか、人が少なかった。');
INSERT INTO public.training VALUES ('0Wp7SrS0Lp', '2014-12-06', '土', '代々木公園', '派閥争い', 'sun-happy.gif', 27, '名門のさらなる拡大を目論む人、新たな派閥を形成しようと企む人、明日に迫った伝統の一戦を心待ちにする人など、様々な派閥の思惑が交錯していた。');
INSERT INTO public.training VALUES ('5RI76hq121', '2014-12-10', '水', '代々木公園', '結果報告', 'sun-normal.gif', 11, 'まだ全容がつかめないが、とりあえず予定通りの展開だった。');
INSERT INTO public.training VALUES ('KCfPaxsW4v', '2014-12-13', '土', '代々木公園', 'ホノルルマラソン', 'sun-happy.gif', 25, 'バイトで疲労困憊している人や、久しぶりに走っていた人や、ホノルル出発前の人がいた。
いよいよですね。');
INSERT INTO public.training VALUES ('p9N63Wm4L0', '2014-12-17', '水', '代々木公園', '群馬', 'sun-sad.gif', 9, '爆弾低気圧の影響で今季一番の冷え込みとなった。風も強かった。
群馬の冬はこんな感じらしいです。');
INSERT INTO public.training VALUES ('UWFBmxkblW', '2014-12-20', '土', '代々木公園', '大雨', 'rain-sad.gif', 16, '大雨と寒さのため、走っている人が少なかった。
ホノルルから帰ってきた人がいた。');
INSERT INTO public.training VALUES ('lBGPyVFEmO', '2014-12-23', '火', '駒沢公園', 'ホノマラ駅伝', 'sun-happy.gif', 37, '色々な人の力走が見れてとても盛り上がった駅伝でした。
やっぱり駅伝って楽しいですね。

結果は<a href="http://www.honomara.net/members/honomara-ekiden2-result.html">こちら</a>');
INSERT INTO public.training VALUES ('aQiOL2er3o', '2014-12-24', '水', '代々木公園', '智樹カップ', 'sun-happy.gif', 16, '冬休みに入って水曜の練習にも活気が戻ってきた。

智樹カップ  結果
川村 78周（90.48km）
福本 78周（90.48km）
青   69周（80.04km）

応援ありがとうございました。');
INSERT INTO public.training VALUES ('yw20YLetGo', '2014-12-27', '土', '代々木公園', 'ロシアンルーレット', 'sun-happy.gif', 14, '2/12→2/9→2/6
もう帰省してしまった人が多いようだった。');
INSERT INTO public.training VALUES ('PV7ETbHv5Q', '2014-12-28', '日', '皇居', '走り納め', 'sun-happy.gif', 10, '今年最後の練習は1、2年生が少なく、年齢層が高めだった。
大会前のホノマラーにも遭遇した。');
INSERT INTO public.training VALUES ('QaQTsivAR4', '2015-01-03', '土', '代々木公園', '代替わり', 'sun-normal.gif', 9, '代が戻ってしまったのか？');
INSERT INTO public.training VALUES ('WEdhmLMeaO', '2015-01-07', '水', '代々木公園', '初練習', 'sun-happy.gif', 11, '今日が新年初ホノマラという人が多かった。

少し日が長くなってきた…気がする（希望的観測）');
INSERT INTO public.training VALUES ('bunpMeGgcO', '2015-01-09', '金', '東京、高円寺〜高尾', '中央線企画', 'sun-happy.gif', 20, '代替わり後初の一年生主催の距離練企画。
色々と不手際もありましたが、大きなトラブルなく無事全員完走することができました。山手線に向けて良い勉強にもなりました。
助言をくださった先輩方、応援に駆けつけてくださった先輩、ありがとうございました！

全行程  東京〜高尾:約60km 高円寺〜高尾:約42km でした。
お疲れ様でした！');
INSERT INTO public.training VALUES ('WLvjjKOBFq', '2015-01-10', '土', '代々木公園', 'ハイペース', 'sun-happy.gif', 20, 'いつもとは違うメンバーだったが、良いペースで走っている人が多かった。');
INSERT INTO public.training VALUES ('p4wznjuddn', '2015-01-14', '水', '代々木公園', '試験', 'sun-normal.gif', 14, 'いつもと比べるとだいぶ暖かかったが、春はまだ先だろう。

そろそろ期末試験が終わる大学もあるようだ。
これを機にホノマラに来る人も増えるといいな…');
INSERT INTO public.training VALUES ('sVBbQekk1f', '2015-01-18', '日', 'ヤビツ峠', '峠走', 'sun-happy.gif', 8, '寒さと空腹と峠を乗り越えた先に絶景が待っていた。');
INSERT INTO public.training VALUES ('uZwBB4cX0R', '2015-01-21', '水', '代々木公園', '正体', 'rain-sad.gif', 6, '雨の中ホノマラウィンブレを着てフードをかぶってフライング練をしている意識の高い人がいたので、いつものあの人かと思ったら、なんとあの人だった。
すみませんでした。');
INSERT INTO public.training VALUES ('G2yI98fUDg', '2015-03-04', '水', '代々木公園', '帰国', 'sun-happy.gif', 13, '北国での一年間を終えて、ついに帰ってきた人がいた。');
INSERT INTO public.training VALUES ('DdG9zXhwzi', '2015-01-24', '土', '代々木公園', 'OB会', 'sun-happy.gif', 22, '修正してください！');
INSERT INTO public.training VALUES ('JDmtgYs9Sx', '2015-03-07', '土', '代々木公園', 'ウルトラ', 'cloud-normal.gif', 12, '雨模様の天気のせいか、ウルトラ系の人の割合がやたら高かった。気がつけば秋田の申し込み開始まであと１ヶ月。
〜誰が柴又の代走をするのか〜
「あれ、この中でウルトラの申し込みしたことないのお前だけだよな？」

当分の間、通常練の終了時間は16:20、17:20で固定になりました。');
INSERT INTO public.training VALUES ('pOtXGXuPOu', '2015-03-08', '日', '奥多摩', '奥多摩トレイル', 'rain-normal.gif', 3, '奥多摩駅-鋸山-大岳山-御岳山-日の出山-武蔵五日市駅の約25kmのコースを走りました。
途中、雪が残っている箇所もありましたが、後半は気持ちよく走ることができました。また行きたい。');
INSERT INTO public.training VALUES ('LAaLFt2Akc', '2015-01-17', '土', '代々木公園', '忘れた', 'happy.gif', 22, '記憶が曖昧なので適宜修正してください。');
INSERT INTO public.training VALUES ('MtiNUpG7kE', '2015-01-28', '水', '代々木公園', '刺客', 'sun-happy.gif', 13, '箱根の常連校で駅伝をやっていた人が来てくれた。

ホノマラーたちもつられていつになくハイペースになっていたようだった。');
INSERT INTO public.training VALUES ('OnZSykcDxr', '2015-01-31', '土', '代々木公園', 'タフでグローバル', 'sun-normal.gif', 16, '先日の初雪が残る寒い中いつも通り練習していたタフなホノマラーたちは、グローバル化の波にも乗っていくことができるのか');
INSERT INTO public.training VALUES ('diikgL1Kyn', '2015-08-29', '土', '代々木公園', 'シーズン開幕', 'rain-normal.gif', 22, '全国各地の大会にホノマラーが出場する裏で、代々木公園でも大会が開催されていた。
いよいよシーズン開幕ですね！');
INSERT INTO public.training VALUES ('Wll19v0G8Q', '2015-02-04', '水', '代々木公園', '模範', 'sun-normal.gif', 13, '一年生が少なく、二年生が多かった。
ジョギングサークルとして模範的な活動をしている人たちがいた。

ホノルルマラソンを走る会、通称ホノマラは、主に東大、お茶大のメンバーからなるジョギングサークルです。（トップ画面より引用）');
INSERT INTO public.training VALUES ('HORZv6ffhX', '2015-02-07', '土', '代々木公園', '暖かい', 'cloud-normal.gif', 21, '少し暖かかったためか、代々木公園はいつもよりも盛況であった。');
INSERT INTO public.training VALUES ('ssnLuwlxKs', '2015-02-11', '水', '代々木公園', 'キャプテン！', 'sun-happy.gif', 25, 'キャプテンがインフルエンザでみんな心配していた。');
INSERT INTO public.training VALUES ('1x63j1MLt0', '2015-02-14', '土', '代々木公園', 'めずらしく…', 'happy.gif', 15, '沖縄、京都、熊本、徳島と各地に遠征中のホノマラーが多いため普段あまり見ないようなメンバー構成のバレンタイン練。

1年生と４年生がいない…！

スウェーデンから帰ってきた人がいた。');
INSERT INTO public.training VALUES ('Fgw5azy4Sa', '2015-02-18', '水', '代々木公園', '土産話', 'rain-happy.gif', 9, '雨の中全員でジョグをしながらおきなわマラソンや人狼の経過について報告したりした。');
INSERT INTO public.training VALUES ('3lhM9Oy6HV', '2015-02-21', '土', '代々木公園', '2年生ばっかり', 'sun-happy.gif', 22, '3年生が学年旅行でいなかった。1年生も沖縄後にも関わらず少なく、2年生がほとんどだった。
東京マラソン直前の人もいた。');
INSERT INTO public.training VALUES ('7X39bXnGVa', '2015-02-25', '水', '代々木公園', '帰ってきた', 'sun-normal.gif', 9, '学年旅行が終わって、3年生がたくさんいた。

後期課程は今がテスト本番。');
INSERT INTO public.training VALUES ('4iOz9UdxDJ', '2015-02-28', '土', '代々木公園', '圧倒的存在感', 'sun-happy.gif', 15, '三重から帰ってきた人や、これから川越に向かう人がいた。

あの人がいるときといないときとではサークルの雰囲気が全く違うらしい。');
INSERT INTO public.training VALUES ('2YmVJFMCnh', '2015-03-11', '水', '代々木公園', '新時代', 'sun-normal.gif', 17, '名古屋の余韻、そして新時代到来の予感。
練習時間も伸びたことだし、（…）ホノマラのさらなる高速化が期待されますね。

すみません。メンバー編集お願いします。');
INSERT INTO public.training VALUES ('4FcLelE6yu', '2015-03-14', '土', '代々木公園', '異例', 'sun-normal.gif', 9, '学年旅行や大会のために人が少なかった。
参加者の過半数が遅刻したために、練習開始が異例の15分遅れとなった。
大変ご迷惑をおかけしました。');
INSERT INTO public.training VALUES ('LDRB5nGK9f', '2015-03-18', '水', '代々木公園', '春合宿', 'cloud-normal.gif', 7, '春合宿の裏の通常練は、すごく人が少なかった');
INSERT INTO public.training VALUES ('VcH18N7qTY', '2015-06-13', '土', '代々木公園', '箱根の裏', 'cloud-normal.gif', 22, '箱根の裏です。新1年生がまた2人来てくれました。1,2年生が多かったです。');
INSERT INTO public.training VALUES ('eu2DYdCk2b', '2015-06-13', '土', '大手町〜箱根', '箱根企画', 'sun-happy.gif', 17, '暑い中ではありましたが、皆さんの協力のお陰で無事箱根駅伝往路を襷を繋いで走りきることができました。
お疲れ様でした！');
INSERT INTO public.training VALUES ('oaoQzMd6rY', '2015-06-14', '日', '葛西', 'ディズニー練', 'cloud-normal.gif', 6, '1年3カ月ぶりの実施。今回は、全員でディズニーの周りを2周した。
またやりたいっていう人が多かったので、おそらく次もあります。');
INSERT INTO public.training VALUES ('Pm4Jitrl3l', '2015-06-17', '水', '代々木公園', '梅雨入り', 'rain-happy.gif', 12, '小雨がぱらついており、ホノマラの練習にも、代々木公園にも、人が少なかった。');
INSERT INTO public.training VALUES ('ymhvbjBNJr', '2015-06-20', '土', '代々木公園', '忘れた', 'sun-happy.gif', 31, '梅雨の合間の快晴で暑かった。

全体コンパということもあり、練習前後の人の出入りが多かったので、メンバーが曖昧です。
編集お願いします。');
INSERT INTO public.training VALUES ('KT0KAWUVJL', '2015-06-21', '日', '皇居', '雨の皇居', 'rain-normal.gif', 5, '久々の皇居練はあいにくの雨となってしまったが、さほど強くはならなかったので、走りやすい環境だった。

HSF:Honomara Summer Festival、参加者絶賛募集中だそうです！');
INSERT INTO public.training VALUES ('EYvMMZTEuQ', '2015-03-21', '土', '代々木公園', 'いろいろ', 'sun-normal.gif', 23, '追いコン前の割には参加者が多くなかったが、駅伝の直後、大会の直前の中で、みんな思い思いに練習していた。');
INSERT INTO public.training VALUES ('r6aTLx8oPd', '2015-03-21', '土', '代々木公園', 'ホノマラ駅伝', 'sun-happy.gif', 20, '【チーム遅刻者】奈良-浦野-濱田-青-福本-佐々木
【優勝確定】田中-上杉-赤松-関-上杉-田丸
【チームO原】東海-小野寺-須藤-石栗-田代-大原

＊1区＊
注目の1区は三女vsコンパ
前半は三女が引っ張るが現コンパ係がラストスパートで抜け出した。コンパは今日の意気込みが違う！

＊2区＊
最速区間の2区は差が広がる展開。学生最後の駅伝となったUSGさんが流石の走りでトップで襷リレー(へωへ)

＊3区＊
このまま抜け出すかと思いきや3区は3男sが意地を見せた。前半終了時点でタイム差なしの振り出しに！

＊4区＊
勝負は後半戦！関さんが流石の走りでトップに！青は苦しそうな走りとなったがここで5区の福本さんが一周先んじて襷リレー。チームでカバーし合う。これが駅伝。

＊5区＊
サチ子対決の5区はトップでもらったUSGさんが絶妙なタイム調整をみせて勝負は最終区アンカーへ！

＊6区＊
最終区は熱い3男対決！
最初にゴールテープに姿を現したのはＯ原さんでした！佐々木さんも猛追するも一歩及ばず！

最終結果
1位 チームO原
2位 優勝確定
3位 チーム遅刻者

おつかれさまでしたー(^^)');
INSERT INTO public.training VALUES ('EXJhe5rlh7', '2015-03-25', '水', '代々木公園', 'いよいよ', 'sun-normal.gif', 21, 'いよいよ新歓の時期ですね。
早速新しく来たいという人から連絡が来た。

4月中は集合時間が水曜日17:15〜、土曜日17:00〜になります。四学期制の導入に伴い、変則的になるので、注意してください。');
INSERT INTO public.training VALUES ('3FGA2HCQOT', '2015-03-28', '土', '代々木公園', '花見いいなー', 'sun-happy.gif', 8, '花見羨ましいっすね( ^ω^ )');
INSERT INTO public.training VALUES ('Eg2FWIfSyq', '2015-03-29', '日', '皇居', '桜開花', 'sun-normal.gif', 3, '菜の花も咲いていてお花見している人がたくさんいた。');
INSERT INTO public.training VALUES ('kvDyBY8ygb', '2015-04-01', '水', '代々木公園', '裏', 'cloud-normal.gif', 8, 'お花見で盛り上がってる裏で、いつも通り練習するストイックな人たちもいたんですよ。

ホノマラがゆるふわジョギングサークルだとアピールするような走りをしていた人や、もはや走りもしないゆるふわな人がいた。

さすがに今日練習に来た新入生はいなかったようだ。
正しい選択だったと思います。
次回以降、お待ちしています＼(^o^)／');
INSERT INTO public.training VALUES ('p0n7Bk8dJ8', '2015-05-09', '土', '代々木公園', '山手線後', 'cloud-normal.gif', 16, '山手線後に練習に来る１年生はいなかったようだ。
山手線後に練習に来る上級生もあまりいなかったようだ。
今日で練習回数が並んだ前キャプテンと元大会係はアフター参加回数まで同じだということが発覚した。');
INSERT INTO public.training VALUES ('Cnfnpjkhg1', '2015-04-04', '土', '代々木公園', '新歓期前哨戦', 'sun-normal.gif', 35, '新歓期ということで人も増えてきた、が、まだ今日来た新入生はいなかった。次回に期待。

代々木公園は花見客が多くて使えなかったのでトラック練をしました。ペース走をしている人が多かったようだ。

メンバー編集お願いします(._.)');
INSERT INTO public.training VALUES ('p8iTJVPTb5', '2015-04-11', '土', '代々木公園', '新歓期！', 'cloud-normal.gif', 40, '二年生以上の人も含めて、新しい人がたくさん来てくれた。ストレッチの輪がだいぶ大きくなってきて、新歓期って感じでした。

通常練だけでは物足りなくて、もう一周しようとする、意識の高い集団がいた。

メンバー編集お願いします。');
INSERT INTO public.training VALUES ('1nqBENuf0X', '2015-04-08', '水', '代々木公園', 'ついに！', 'rain-happy.gif', 19, '３回目の新歓練で、ついに新入生が来てくれた。
悪天候の中にも関わらず、たくさんの人が来てくれました。
ありがとうございました。

メンバー編集お願いします。');
INSERT INTO public.training VALUES ('2F1nFupKVP', '2015-04-12', '日', '皇居', '春の皇居', 'sun-happy.gif', 17, '暖かい春の陽気で、桜がきれいでした。

のんびり走っている人が多かったようだ。');
INSERT INTO public.training VALUES ('7y3rZH9EaS', '2015-04-15', '水', '代々木公園', 'そろった', 'cloud-happy.gif', 23, '今日もなんとか雨が降らずに練習できました＼(^o^)／

二回目以降で、意識の高い新入生が増えてきた印象。
個人的に、信号がそろったり、馴染み深い高校出身の人に会えたりして、嬉しかったです！');
INSERT INTO public.training VALUES ('bKoEuVm5NW', '2015-04-18', '土', '代々木公園', 'ピーク', 'sun-happy.gif', 47, '今日が新歓期のピークという感じで、初めて来てくれた一年生が10人以上いた。

あまりに多くてなかなか全員と話せなかったので、次回以降たくさん話せたら嬉しいです。

メンバー編集お願いします。');
INSERT INTO public.training VALUES ('7k3IYzh8HP', '2015-04-19', '日', '皇居', '皇居練', 'cloud-happy.gif', 7, '曇っていてすがすがしい気温であった');
INSERT INTO public.training VALUES ('RUJJoYJ2Ll', '2015-04-22', '水', '代々木公園', '降ってしまった', 'rain-normal.gif', 34, '新歓期に入ってから今まで練習中は雨が降っていなかったのに、ついに降ってしまった…

二年生以上に対して、一年生がかなり多かった。
２回目以降の人も増えてきたようだ。');
INSERT INTO public.training VALUES ('BAw0PQE6Ur', '2015-05-13', '水', '代々木公園', '暑い', 'sun-happy.gif', 15, '走っている間も暑さが気になる時期になってきました。
練習参加回数学年一位を虎視眈々と狙っている意識の高い人たちがいた。

二年生が少なすぎて、早くも老害感が…');
INSERT INTO public.training VALUES ('rzBtIs838p', '2015-05-16', '土', '代々木公園', '五月祭', 'sun-normal.gif', 14, '五月祭に来てた人がそのまま再集合したみたいなメンバーであったが、やっぱりこっちに戻ってくると安心するなと思いました。
五月祭に来てくれた皆さん、ありがとうございました。

たまにはラップを書いてみる
代々木公園4周
4:25-4:28-4:46-4:35 計18:14（@3:56/km）');
INSERT INTO public.training VALUES ('nQKzeyW1zv', '2015-04-29', '水', '代々木公園', 'ラスト！', 'sun-normal.gif', 46, '新歓期最後の練習という位置付けではあったが、今日も初めて来てくれた一年生がたくさんいました。

ひとまず新歓はこれでひとくくりということになります。
協力してくださった方々、来てくれた新入生の皆さん、ありがとうございました。

段々暑い日が増えてきました。
夏の間に大会に出る人も多いことだし、暑さに負けない走りをしていきたいですね。

メンバー編集お願いします(>_<)');
INSERT INTO public.training VALUES ('7UGspjzlv0', '2015-05-02', '土', '代々木公園', '二三女会', 'sun-happy.gif', 32, '旧一二女会という名の二三女会が開かれるということで、久しぶりに練習に来た人たちが多かった。
新歓期が終わって一年生が少なくなった、ように感じられたけど、そうでもなかった。');
INSERT INTO public.training VALUES ('KVDNojh6l9', '2015-05-06', '水', '代々木公園', '予想', 'sun-normal.gif', 24, '五月になって普段の雰囲気が戻ってきた。
リレー小説の作者が集まったので、あちこちでその話題で盛り上がっていたようだ。');
INSERT INTO public.training VALUES ('j6qYQRY8Uk', '2015-04-25', '土', '代々木公園', '新歓コンパ！', 'sun-normal.gif', 56, '新歓コンパ前の練習ということで、新歓期で一番多くの人が集まってくれた。

新歓コンパに向けてコンディションを整えてきた人、整えてこなかった人、わざわざ遠くから帰ってきた人がいた。

バタバタし続けてきた新歓期ももうすぐ終わりかと思うと、少し寂しい感じがする。

メンバー編集お願いします。');
INSERT INTO public.training VALUES ('7BPSHlKcAF', '2015-05-08', '金', '山手線', '山手線企画', 'cloud-happy.gif', 60, '参加者が60人近く、例年にない大所帯となったが、寒すぎず暑すぎずのちょうど良い天気の下、途中抜け、途中参加者を除いては、特に大きなトラブルもなく全員完走することができました。

サポートしてくれた皆さん、ありがとうございました。');
INSERT INTO public.training VALUES ('z1xZ1JhABF', '2015-05-20', '水', '代々木公園', '五月祭明け', 'sun-normal.gif', 25, '多くのホノマラーがホノマラや、クラスや、学科で出店した五月祭の話題が絶えなかった。
火事により明暗がはっきり分かれたようだ。');
INSERT INTO public.training VALUES ('lIzvZV0kkV', '2015-05-27', '水', '代々木公園', '試験', 'sun-happy.gif', 24, '４学期制の煽りを受けて、試験が近いという人が多かった。');
INSERT INTO public.training VALUES ('HQwRygdmZp', '2015-05-23', '土', '代々木公園', 'チャラい', 'sun-normal.gif', 33, 'もう5月だが、今日初めて来たという人が5人もいた。

明日高尾練に行く人が、同時開催される別の高尾練に行く人にチャラいと非難されていた。');
INSERT INTO public.training VALUES ('QDexJMX8yq', '2015-05-30', '土', '代々木公園', 'あれから１年', 'sun-happy.gif', 28, '一年前、ベジタブルマラソンの後サークルに行こうとした5男に対して信じられないと発言した2女は、一年後、ベジタブルマラソンの後にサークルに来てしまった。

人は１年で変わるのですね。');
INSERT INTO public.training VALUES ('fxwaEZNg4A', '2015-06-03', '水', '代々木公園', '初めまして', 'cloud-sad.gif', 12, '雨のせいか4学期制のせいか、久しぶりに少人数での練習となった。

実は初対面だという3男と3女がいた。');
INSERT INTO public.training VALUES ('oV1V9hrQE7', '2015-06-06', '土', '代々木公園', 'キャプテン不在', 'happy.gif', 22, 'キャプテンが同期を応援しに行っていて不在だった。

テキトーに修正お願いします。');
INSERT INTO public.training VALUES ('6usPsHtPRl', '2015-06-10', '水', '代々木公園', '混んでる', 'sun-normal.gif', 24, 'ロッカーが全く空いていないほど織田が混んでいて、トラックシーズンなのかなという感じでした。
いつにも増して二年生以上が少なかった。');
INSERT INTO public.training VALUES ('dKXM47WlFc', '2015-06-24', '水', '代々木公園', '6周', 'sun-happy.gif', 14, '今年の一年生は早くも代々木公園6周のタイムを意識して練習しているようだ。

通常練でしっかりと距離を踏んでおくのは大事なことですね。これから暑くなりますが、頑張りましょう＼(^o^)／');
INSERT INTO public.training VALUES ('wbfrBrp38R', '2015-07-01', '水', '代々木公園', '少ない', 'cloud-sad.gif', 10, '上級生が少なく、どこかの大会で見たことがあるようなメンバーばかりだった。');
INSERT INTO public.training VALUES ('2DNvPEImfg', '2015-07-04', '土', '代々木公園', 'HSF', 'rain-sad.gif', 16, 'レジェンドの誕生日を祝うためにたくさんのレジェンドが集まったり、代々木公園をぐるぐるしている人たちがいた。

雨の中お疲れ様でした。');
INSERT INTO public.training VALUES ('1pQCZPNavc', '2015-07-08', '水', '代々木公園', '霧', 'rain-sad.gif', 5, '雨と霧で前が見えなかった。
そしてただただ人が少なかった。');
INSERT INTO public.training VALUES ('yimdvjyFef', '2015-07-11', '土', '代々木公園', '暑い', 'sun-happy.gif', 25, '暑い中でしたがホノマラーは皆元気でした。');
INSERT INTO public.training VALUES ('uOCGLhTqEJ', '2015-06-27', '土', '代々木公園', '少ない', 'cloud-normal.gif', 14, '少なかった。');
INSERT INTO public.training VALUES ('HObuphvTIU', '2015-07-15', '水', '代々木公園', '試験', 'sun-happy.gif', 16, 'もうとっくに試験が終わっている人と、試験が終わったばかりの人と、これから試験の人と、そもそも試験がない人がいた。

最近暑さにやられてまともに走れなくなってしまいました。
皆さんも夏バテには気をつけましょう。');
INSERT INTO public.training VALUES ('HYUX0QfkAX', '2015-07-18', '土', '代々木公園', '1年生', 'rain-happy.gif', 15, '1年生が試験期間で少なく、去年もこの時期少なかったなあ、と思った。');
INSERT INTO public.training VALUES ('YXyH4BNzlK', '2015-09-12', '土', '夢の島', '夢の島リレーマラソン', 'sun-happy.gif', 37, '夢の島リレーマラソンに出場した。
12時間リレーでは4年生チーム、3年生チームが2位、3位入賞、12時間個人の部では見事優勝、その他にもOB、OGチームが結成されたり、24時間個人の部で3年ぶりに自己ベストを更新した人がいたり、12時間個人の部に出場した二人が力走を見せたり…と、今年もホノマラーは大健闘であった。

お疲れ様でした＼(^o^)／');
INSERT INTO public.training VALUES ('CjdShBmL3X', '2015-07-20', '月', '勝どき', '記念', 'sun-happy.gif', 8, '勝どき→両国→浅草→スカイツリー→亀戸→葛西→新木場→有明→晴海→勝どき
暑い中の37kmの距離練でした。

あの人の記念すべき500回目の練習に立ち会うことができました＼(^o^)／');
INSERT INTO public.training VALUES ('qpQpjHUtya', '2015-07-22', '水', '代々木公園', '逃避', 'sun-happy.gif', 15, 'テスト勉強が一段落して練習に来た人と、テスト勉強から逃避して練習に来た人がいた。');
INSERT INTO public.training VALUES ('bAzhPdUpW6', '2015-07-25', '土', '代々木公園', '猛暑', 'sun-happy.gif', 27, '今日の代々木公園は6時半を過ぎても30℃を超える猛暑だった。
久しぶりの人がたくさんいた。');
INSERT INTO public.training VALUES ('VXVLZgDOGD', '2015-07-26', '日', '秦野', '峠走', 'sun-happy.gif', 4, '企画者が遅刻して申し訳なかった。
皆暑さにやられていた。
根性が足りなかった。
おわり');
INSERT INTO public.training VALUES ('fZnftAkCiT', '2015-07-29', '水', '代々木公園', '院試', 'sun-happy.gif', 12, '院試が終わったばかりの人がいた。
テストが終わったばかりの人もいた。

今日は一瞬涼しい気がしたが、実際はそんなことはありませんでした(>_<)');
INSERT INTO public.training VALUES ('PrAf2yDhcF', '2015-08-01', '土', '代々木公園', '帰ってきた', 'sun-happy.gif', 24, 'ほぼ一年ぶりにフランスから帰ってきた人がいた。
4週間ぶりに三重から自転車で帰ってきた人もいた。');
INSERT INTO public.training VALUES ('lhuWdfINXX', '2015-08-02', '日', '皇居', '閑散', 'sun-happy.gif', 7, 'あまりの暑さのせいか、皇居はランナーが少なく閑散としていた。

人が少なかったのはホノマラだけではなかった。');
INSERT INTO public.training VALUES ('nLuLq25Dtq', '2015-08-05', '水', '代々木公園', '合宿前夜', 'sun-happy.gif', 15, 'いよいよ明日ですね');
INSERT INTO public.training VALUES ('cIvkUo6uQB', '2015-08-08', '土', '代々木公園', 'ゆるふわ', 'cloud-happy.gif', 3, '新しい３女が来てくれた！女子3人で、まったりと練習した。');
INSERT INTO public.training VALUES ('W7tBxOJvLt', '2015-08-12', '水', '代々木公園', '快適', 'cloud-happy.gif', 13, '合宿前より涼しくなってきて、快適でした。
合宿とともに夏も終わってしまったのだろうか…');
INSERT INTO public.training VALUES ('s8lP9z8rr5', '2015-08-15', '土', '代々木公園', 'トラック練', 'sun-happy.gif', 12, '某氏の提案で急遽トラック練をすることに。
ペース走をしている人が多かった。

5000mPR（@4:10/km）＋1000mfree
先頭（だいたい）
4:09-4:14-4:09-4:06-4:05-3:35');
INSERT INTO public.training VALUES ('EJ792x93UD', '2015-08-19', '水', '代々木公園', '活気', 'cloud-happy.gif', 16, 'お盆の帰省シーズンも終わりつつあって、サークルにも活気が戻ってきた。
徐々に涼しくて走りやすい日が増えてきました。フルマラソンシーズンの開幕が待たれますね。');
INSERT INTO public.training VALUES ('4QK1h00Nai', '2015-08-22', '土', '代々木公園', 'いっぱいいた', 'sun-happy.gif', 31, '久々にたくさん人が来た練習だった。

もはや定番化したこの件には今回は触れないことにしましょう。');
INSERT INTO public.training VALUES ('EhuM3DqQcV', '2015-08-26', '水', '代々木公園', '雨', 'rain-normal.gif', 18, '涼しくて走りやすかった反面、天気はあいにくの雨だった。

自分が来たときに雨が降るのではなく、雨が降ったときも自分が練習にいるだけなのだと主張している人がいた。');
INSERT INTO public.training VALUES ('MPNVKnozHY', '2015-09-02', '水', '代々木公園', '土産', 'sun-happy.gif', 28, '遠征から帰ってきたばかりの人たちが多かった。
前キャプテンより、配っていないお土産がまだあるので欲しい人は来週のサークルに来てね、とのことです＼(^o^)／

留学前に練習に来るのが最後の人がいた。
元気で帰ってきてね(^^)');
INSERT INTO public.training VALUES ('p23kVj5rAL', '2015-09-05', '土', '代々木公園', '浦佐の裏', 'cloud-normal.gif', 16, '土曜の割には人数が少なかったのは浦佐があるからでしょうか。

浦佐組がんばってください！');
INSERT INTO public.training VALUES ('uI6PcpNeNO', '2015-09-09', '水', '代々木公園', '水遊び', 'rain-happy.gif', 6, '夏休みが終わるのが寂しかったので、トラックで水遊びをしました。

6000mBUR
5:33-5:24-4:52-4:23-4:02-3:57
不成立(>_<)');
INSERT INTO public.training VALUES ('KjFYCS8n32', '2015-09-12', '土', '代々木公園', '夢の島', 'sun-happy.gif', 26, '夢の島リレーに出る人が多く、練習に来る人が少ないかと思われたが、ホ完の人たたちが来てくれたり、新しくホノマラに来てくれたり人がいたりと、今日も盛況であった。

メンバー編集お願いします。');
INSERT INTO public.training VALUES ('Ecj4gYBZge', '2015-09-16', '水', '代々木公園', '発表', 'rain-normal.gif', 26, '一年会が開かれるとのことで、一年生が多かった。

東京マラソンの抽選結果発表に当り、悲喜こもごもの一同であった。
一週間後にも東京の名所をめぐる大会があるので、外れた人はそちらに出れば？と、某6男。');
INSERT INTO public.training VALUES ('CFLFwC3ZRJ', '2015-09-19', '土', '代々木公園', 'サプライズ', 'sun-happy.gif', 35, '台湾出身のホノマラーが生まれたり、next weekにone hundred Kを走る人がたくさんいたりした。

嵐の予感がしました。

メンバー編集お願いします。');
INSERT INTO public.training VALUES ('WxFkY9F3Q1', '2015-09-20', '日', '皇居', '皇居一周', 'sun-happy.gif', 16, '皇居一周は本当に5kmということにしてよいのか？
始めの2kmは本当に登っているのか？

まあそういうことにしておきましょう。');
INSERT INTO public.training VALUES ('RW2zyyOGzy', '2015-09-23', '水', '代々木公園', '走れメロス', 'sun-normal.gif', 20, 'メロスは1日目に39km走った後、1日休んで3日目に39kmを走ったらしい。
しかしそれって、3日で78kmしか走ってないことになるし、大したことないのではないか！？
いや、メロスが走っているのは山道だし、川も渡っていれば、山賊とも闘っている、しかも今のランナーみたいにいい靴も履いていなかっただろう。
やはりメロスは偉大だったのである。');
INSERT INTO public.training VALUES ('yjBi8iQvMq', '2015-09-26', '土', '代々木公園', '少ない', 'sun-normal.gif', 12, 'キャプテンの変わりに任務を全うしました！！
来週から土曜日は16時練習開始の件も伝えたのでばっちりです。
秋田100km・戸隠トレイル出る方頑張って下さい＼(^o^)／');
INSERT INTO public.training VALUES ('OHZGpLrlVa', '2015-09-30', '水', '代々木公園', '大会後', 'sun-normal.gif', 13, '大会後の筋肉痛で全く走れない人と、大会後の疲れを全く感じさせない走りをしている人がいた。

今週の土曜日から、土曜日のみ集合が16時となります。間違いのないようにしてください！');
INSERT INTO public.training VALUES ('BcAma6UwZd', '2016-07-27', '水', '代々木公園', '帰還', 'sun-normal.gif', 18, '「もう三重の人ではありません。」
そんな言葉と共にあの方が東京圏に帰還されました。');
INSERT INTO public.training VALUES ('rPy3MdkGAj', '2015-10-07', '水', '代々木公園', '寒い', 'sun-happy.gif', 22, 'ウィンブレが欲しい季節になってきました。

気温の変化が激しいので、体調を崩さないように気をつけましょう。');
INSERT INTO public.training VALUES ('6aDtKPitbm', '2016-08-03', '水', '代々木公園', '8月', 'sun-normal.gif', 29, 'とうとう８月になりました。
試験が終わり久しぶりに多くの一年生が練習に来てくれました。');
INSERT INTO public.training VALUES ('oyTQoH8JMU', '2016-08-17', '水', '代々木公園', '帰還', 'cloud-normal.gif', 21, '帰省していたホノマラーが徐々に東京に帰って来ていたり、酒の世界の住人が練習に久々に参加していたりしました。');
INSERT INTO public.training VALUES ('BCzsdhMDWP', '2015-10-03', '土', '代々木公園', 'たくさん', 'sun-happy.gif', 64, '未だかつてないほど多くのホノマラーが代々木公園に集まった。

こういう機会を持てたことに感謝しつつ、ホノマラがいつまでも年齢、性別、大学、国籍を問わず、気軽に来れて、心の拠り所となるようなサークルであり続けられたらいいなと思いました。');
INSERT INTO public.training VALUES ('c1BcbvkXks', '2015-10-10', '土', '代々木公園', '盛況', 'cloud-happy.gif', 32, '暑すぎず寒すぎず、とても走りやすい天気で、ホノマラー以外にも、走っている人がたくさんいた。
数週間後に迫った大会に向けて皆思い思いに練習を積んでいて、マラソンシーズンだなという感じでした。');
INSERT INTO public.training VALUES ('2W0q66GUGX', '2015-10-11', '日', '皇居', '開かない', 'cloud-happy.gif', 16, 'ランステを含むビルの扉が開かず、ランステが使えないというトラブルがありましたが、無事実施できました。

昨日に引き続き走りやすい天気で、いつもよりも速いペースで6周したりと、質の高い練習をしている人が多かった印象。
裏で皇居スタートの距離練も行われていたようです。

一年生が少ないことを悲しんでいる人がいた。
皇居練は距離を積むのには良い機会ですよ＼(^o^)／');
INSERT INTO public.training VALUES ('ALsoaG9XEr', '2015-10-14', '水', '代々木公園', 'ディレード練', 'sun-normal.gif', 19, 'ディレード練をしようと思って来たら普通に間に合ってしまった人たちがたくさんいた。
今週末の100kmに向けて着実に調子を上げている人もいた。');
INSERT INTO public.training VALUES ('qEmooAeXIK', '2015-11-28', '土', '代々木公園', '新メンバー', 'sun-normal.gif', 31, '今日も二人のメンバー新しくが練習に参加してくれました！これからますます寒くなりますが、今日の様ににぎやかに練習できたらいいですね');
INSERT INTO public.training VALUES ('1acCZz9QLl', '2015-10-17', '土', '代々木公園', '40分', 'sun-normal.gif', 26, '次回以降織田フィールドが使えなくなるたときの予行演習として、試験的に練習時間を40分に伸ばしたが、色々と課題がありそうだった。

次回以降織田フィールドが使えなくなるに当たって、練習場所が変更になる可能性があります。
必ずホームページを確認するようにしてください！');
INSERT INTO public.training VALUES ('fRLdOBMPBy', '2015-10-21', '水', '代々木公園', '冬っぽい', 'sun-sad.gif', 15, '練習を始める頃にはもう真っ暗になっているし、織田フィールドのせいか人が少ないし、何だか冬が来たみたいな雰囲気でした。');
INSERT INTO public.training VALUES ('WKNWmX2mt4', '2015-10-24', '土', '代々木公園', '仲良く', 'sun-happy.gif', 11, '人数が少なかったので女子3人で荷物番したり、ゆるっと練習しました。
あの方も代々木公園たくさん走ってました！
文の京、大阪マラソン頑張って下さい。応援しています！');
INSERT INTO public.training VALUES ('otEuYPODIu', '2015-10-24', '土', '代々木公園', '文の京12時間リレーマラソン', 'sun-happy.gif', 32, '12時間リレーの部に一年生チーム2チームと上級生チームの計3チームで出場しました。

初大会の人が多い中で一年生チームが3位、6位で入賞するなど、ホノマラは今年も大健闘でした。

助っ人で出てくれた人、応援に来てくださった皆さん、ありがとうございました！
お疲れ様でした＼(^o^)／');
INSERT INTO public.training VALUES ('HZNRLq7oND', '2015-10-28', '水', '代々木公園', '初大会', 'cloud-normal.gif', 15, '1〜2週間後に初大会、初ハーフを控えた一年生が多いようだった。
2年生や3年生も自分の初大会を思い出して懐かしんでいた。

着替え場所、荷物番のやり方など、練習方法にはまだまだ工夫が必要そうです。');
INSERT INTO public.training VALUES ('YOLTZ5qd83', '2015-10-31', '土', '代々木公園', '下関・富山の裏&一年会', 'cloud-normal.gif', 22, '一年生が多く、役職決めの話し合いをしていました。一年会も開催されるらしく、誰がどの役職に就くのか今から楽しみですね！＼(^o^)／

下関・富山のお土産話、待ってます＼(^o^)／');
INSERT INTO public.training VALUES ('VoP0ftbqWl', '2015-11-04', '水', '代々木公園', 'お祝い', 'sun-normal.gif', 24, '学年会が開催されるということで、2年生が多かった。
祝われている人たちがいた。');
INSERT INTO public.training VALUES ('XKfJIhMKKC', '2015-11-07', '土', '代々木公園', 'ジンクス', 'rain-normal.gif', 30, '代々木公園で某大会が開催されているときはいつも雨ですね。
通常練の裏で房総半島を1周する遠足が実施されているようです。
頑張って下さい！');
INSERT INTO public.training VALUES ('fpVFdT19tH', '2015-11-08', '日', '高尾山口〜陣馬山', '高尾練', 'rain-happy.gif', 7, 'みんなで陣馬まで往復した。
陣馬で食べたそばは絶品だった。');
INSERT INTO public.training VALUES ('IDl2cwOSzK', '2015-11-11', '水', '代々木公園', '暗い', 'cloud-normal.gif', 17, '練習が始まる頃にはもう暗くて誰が誰だか分かりません。

2年生がたくさんいたような気がする。
代替わりの話題も少しずつ出てくるようになりました。
あと3回');
INSERT INTO public.training VALUES ('0zPbdyolOj', '2015-11-14', '土', '代々木公園', '上尾&金沢', 'rain-sad.gif', 16, '久しぶりのどしゃ降りの練習となってしまいました(>_<)
今週は上尾ハーフと金沢！これからの季節、1年生の初フルがどんどん増えていきますね＼(^o^)／楽しみです＼(^o^)／

あと2回');
INSERT INTO public.training VALUES ('MO3Scxwdi5', '2015-11-18', '水', '代々木公園', '甘え', 'rain-happy.gif', 12, '雨が強く、6人しか走っている人がいなかった。
雨だから走らないは甘えですよ、今日ということではなく＼(^o^)／');
INSERT INTO public.training VALUES ('t1uRKS51D1', '2015-11-21', '土', '代々木公園', 'いろいろ', 'sun-happy.gif', 23, '代替わり前最後の練習ということでわざわざ来てくれた人、たまたま練習に来たら今日が最後だったという人、昨日まで来ようと思ってたけど来れなかった人、色々な人がいた。

一年間ありがとうございました。');
INSERT INTO public.training VALUES ('sXibXh5niS', '2015-11-25', '水', '代々木公園', '代替わり後初練習', 'rain-happy.gif', 12, '雨かと思いきや練習では雨が上がっていた。
新しいメンバーも加わり、幸先のよいスタートなりました。');
INSERT INTO public.training VALUES ('KkgqMLMZUj', '2015-12-19', '土', '代々木公園', '決起集会', 'sun-normal.gif', 27, 'クラブワールドカップの決勝の前日？ということで通常のコースにサポーターが集まっていてたため、別ルートでの練習となりました。');
INSERT INTO public.training VALUES ('wIySewwkIc', '2015-12-02', '水', '代々木公園', '少人数', 'sun-normal.gif', 14, '更新が遅くなってしまいすみません');
INSERT INTO public.training VALUES ('UctGK9xsGg', '2015-12-05', '土', '代々木公園', '湘南&福岡国際', 'sun-happy.gif', 33, '明日の大会に向けて調整している人や全力で走ってる人がいました。');
INSERT INTO public.training VALUES ('GjwkH9JyM5', '2015-12-09', '水', '代々木公園', '暗い', 'sun-normal.gif', 17, '冬至が近くなりますます暗くなってきました。
そろそろ日の入りが遅くなる時期らしいので、人数も合わせて回復してほしいものです。');
INSERT INTO public.training VALUES ('YgBANtZwUT', '2015-12-26', '土', '代々木公園', '年内最後', 'sun-normal.gif', 23, '本日は年内最後の練習となりました。
一年間お疲れ様でした。');
INSERT INTO public.training VALUES ('XL1ZRya9kH', '2015-12-16', '水', '代々木公園', '試験前', 'sun-normal.gif', 14, '駒場の試験前ということもあって1年生の少ない練習でした。
今年も残りわずか');
INSERT INTO public.training VALUES ('wsxYdBaIq4', '2015-12-12', '土', '代々木公園', 'ホノマラ駅伝前日', 'sun-happy.gif', 23, '明日の駅伝に向けて走ってる人や、大会の疲れを抜いている人がいました。');
INSERT INTO public.training VALUES ('tBrLaTVODR', '2015-12-23', '水', '代々木公園', '天下', 'cloud-normal.gif', 17, 'キャプテンは、休んで他の人が練習をまとめてもそれを見れないというジレンマ…少し残念です。

メンバー編集お願いします');
INSERT INTO public.training VALUES ('U0zN2hVk0E', '2015-12-13', '日', '駒沢オリンピック公園', 'ホノマラ駅伝', 'rain-normal.gif', 26, '今年もかなりの接戦で最後まで勝負のわからないレース展開となりました。');
INSERT INTO public.training VALUES ('U0aBCi32c1', '2016-01-06', '水', '代々木公園', '新年発練習', 'sun-normal.gif', 12, '今日は新年発の練習でした。
正月休みも終わり学校が始まった人、長い休みの最中の人、皆様々でした。');
INSERT INTO public.training VALUES ('bI4cIvbawl', '2016-01-11', '月', '皇居', '新年初の皇居練', 'cloud-normal.gif', 9, '各々自由に走ってました');
INSERT INTO public.training VALUES ('pBMRzexZPQ', '2016-01-09', '土', '代々木公園', '土曜日？', 'cloud-normal.gif', 7, '年明けて初めての土曜練、以外にも水曜よりも少人数での練習になりました…');
INSERT INTO public.training VALUES ('lBTCEHcrP1', '2016-01-13', '水', '代々木公園', '帰京', 'sun-normal.gif', 12, '段々と実家から戻ってくる一年生が増え、少し賑やかになりました。');
INSERT INTO public.training VALUES ('troqXk5xi0', '2016-01-16', '土', '代々木公園', '新年初', 'cloud-normal.gif', 16, '今日も一人、初めて練習に参加された方がいました。
こうして今年もホノマラが発展してくれるといいですね');
INSERT INTO public.training VALUES ('XQKQZNyogT', '2016-01-20', '水', '代々木公園', 'なごり雪', 'cloud-normal.gif', 14, '所々雪が残っており少々危険はありましたが、皆無事走り終えました');
INSERT INTO public.training VALUES ('y6vGGd6KMH', '2016-07-30', '土', '代々木公園', '珍しい', 'sun-normal.gif', 38, '一通りテスト期間が終わった為なのか、今日は久しぶりに練習に参加された方が多い回となりました。');
INSERT INTO public.training VALUES ('vLwK5dmUk0', '2016-08-10', '水', '代々木公園', 'ペーラン', 'sun-normal.gif', 19, '何となく流れができて一周5分でペーランしました。
最後怠けてしまったので自主練します。');
INSERT INTO public.training VALUES ('M1GsszTTQt', '2016-08-06', '土', '代々木公園', 'HSF(非)後', 'sun-normal.gif', 31, '本日は某7男主催でHSF(非公認)こと代々木公園30周練習が開かれていました。
僕自信は残念ながら参加を断念しました');
INSERT INTO public.training VALUES ('t9ooJXrFXs', '2016-01-23', '土', '代々木公園', 'ホノマラはいただいた', 'cloud-sad.gif', 13, 'キャプテンも副キャプテンもいなかったので臨時キャプテンになってホノマラを乗っ取ってやりました。
移動しまーす、アップ行きまーす、、(簡単だなー、そつなくこなせちゃうや。)・・じゃあ練習終わりまーす、アフター行きまー…
・・・
すいませーん、自転車の鍵ないので探してきまーす

ちゃんとキャプテンやりきるのは難しいなぁ、そう感じた１日でした');
INSERT INTO public.training VALUES ('ePg3EZVqhY', '2016-01-27', '水', '代々木公園', '新時代二日目', 'sun-happy.gif', 15, '荷物番決めをじゃんけん大会にしました。盛り上がりました。');
INSERT INTO public.training VALUES ('xrQDFjpR2N', '2016-01-30', '土', '代々木公園', 'キャプテンは大変', 'sun-normal.gif', 19, '今日もキャプテン不在のため、臨時でキャプテンをしました。
練習に誰が来てるかを把握するのが大変だったので、普段のキャプテンのすごさを実感しました。
メンバー編集お願いします。');
INSERT INTO public.training VALUES ('PgTC0LBOEm', '2016-01-31', '日', '皇居', '皇居練', 'sun-happy.gif', 18, '天気が心配だったのですが、晴れてよかったです。
研究室から来る人に、研究室に戻る人…みなさんおつかれさまでした♪');
INSERT INTO public.training VALUES ('GsPeqdksVn', '2016-02-03', '水', '代々木公園', '一年生多かった', 'sun-happy.gif', 17, 'またキャプテンに返り咲きました。今日は人数多かったです。荷物番はじゃんけん大会againでした。個人的に先輩から沖縄マラソンのポイントを聞きまくって有意義でした。');
INSERT INTO public.training VALUES ('IEO2X7J4LX', '2016-02-06', '土', '代々木公園', 'よろしくサンダー&#9889;', 'cloud-happy.gif', 23, 'たくさんの人が参加してくださって楽しい練習になりました。
ありがとテレス＼(^o^)／');
INSERT INTO public.training VALUES ('5pmW8aAYUr', '2016-02-10', '水', '代々木公園', '寒かったー。カッター！', 'sun-happy.gif', 17, '寒い中で皆さん頑張ってました！');
INSERT INTO public.training VALUES ('mhh7hTkqop', '2016-02-11', '木', '皇居', '皇居練習to沖縄フル', 'sun-normal.gif', 19, '沖縄フルに向けた距離練習。二時間半もの長時間練習になりましたが、疲れただけの成果は出たかな、と皆思っている(はず)。お疲れサンダー&#9889;');
INSERT INTO public.training VALUES ('0xLPHZLHo0', '2016-03-02', '水', '代々木公園', '免許帰省', 'sun-normal.gif', 28, '帰省で久しぶりにホノマラに来て新年初顔合わせの方々がいたりした。一年生にも現在免許帰省中の人がいて少し寂しいです。');
INSERT INTO public.training VALUES ('Vg95pQysSF', '2016-03-05', '月', '代々木公園', '増加', 'sun-normal.gif', 16, 'だんだんと日が長くなるにつれ、代々木公園を訪れる人が増えて来て走りづらさを感じた練習でした。');
INSERT INTO public.training VALUES ('p0IxQLWT4G', '2016-02-14', '日', '神田他', 'バレンタイン練', 'sun-happy.gif', 3, '神田→上野→スカイツリー→浅草→銀座→築地→有明→お台場→田町→神田
東京マラソンコース沿い34km

皆が頑張っている中2男3人でゆる〜く距離練してました。
高知龍馬、いわきサンシャイン出た皆さんお疲れ様でした。');
INSERT INTO public.training VALUES ('Ka2uLOBHG2', '2016-02-13', '土', '代々木公園', '寒い？暑い！', 'sun-happy.gif', 25, '今日は２月にも関わらず、３月下旬４月上旬の暑さでした。天気も良くてランニング日和でしたね。メンバー編集お願いします。');
INSERT INTO public.training VALUES ('uoX4gDNfIB', '2016-03-07', '月', '距離練', '五輪距離練', 'rain-normal.gif', 4, '2020年の東京オリンピックマラソンコースの一部で距離練をしました。
国立競技場出発時は生憎の雨でしたが、途中で天気も回復しスカイツリーも見れました。
最後はなんと浅草で1女に遭遇！
その後は神田までのんびり走り練習を終えました。

※浅草は誘惑が多いので注意しましょう。お金がカロリーに変わります(笑)');
INSERT INTO public.training VALUES ('YVy4bsdtYp', '2016-03-09', '水', '代々木公園', '冷雨', 'rain-sad.gif', 7, '寒さと雨の中の練習でしたが、以外と人が集まりました。
中にはお土産目当ての人もいましたが(笑)');
INSERT INTO public.training VALUES ('kzSK7hRD7I', '2016-02-20', '土', '代々木公園', 'ぼっち練', 'rain-sad.gif', 1, '大会の人が多く、雨が強くて誰もいなかったのでぼっち練。
明日おきなわ、京都、北九州出る皆さん頑張って下さい！');
INSERT INTO public.training VALUES ('uicoJpcU5l', '2016-02-17', '水', '代々木公園', '仮復活', 'cloud-normal.gif', 24, '久々にキャプテンとして戻ってまいりました。
身勝手で練習を離れていたにも関わらず温かい言葉を貰い、ホノマラーの素晴らしさを再実感した一日でした。

メンバー編集お願いします。');
INSERT INTO public.training VALUES ('OHtcNUACUF', '2016-03-12', '土', '代々木公園', '寒い', 'cloud-normal.gif', 16, '');
INSERT INTO public.training VALUES ('LbTTXl6MNk', '2016-02-24', '水', '代々木公園', '結構勢揃い', 'cloud-happy.gif', 23, '自分の力不足で把握しきれてないので、メンバー編集お願いいたします。本当に寒い日でした。沖縄帰りだからかなぁ。');
INSERT INTO public.training VALUES ('R6fdl4vm3m', '2016-02-27', '土', '代々木公園', '東京マラソン', 'sun-happy.gif', 36, 'とうとう明日に迫った東京マラソン
大学在籍中に一度は出たいですね。

明日走る方は頑張って下さい！');
INSERT INTO public.training VALUES ('j5ErR67tA0', '2016-03-16', '水', '代々木公園', '花粉', 'sun-sad.gif', 24, '春合宿の駅伝以降、花粉症で死亡してました。
花粉を軽く見るのはやめましょう。');
INSERT INTO public.training VALUES ('UhIBopssez', '2016-03-17', '木', '渋谷公園通り練', '朝日', 'sun-happy.gif', 1, 'アフター録の表示の問題により、去年と同じ手段を使いました。
朝日が暖かかったです。');
INSERT INTO public.training VALUES ('UsMoTslQTw', '2016-03-18', '金', '秦野', '峠走', 'sun-happy.gif', 6, '走るには少し暑いくらいの快晴だったが、頂上は涼しくて快適だった。

翌週に伊豆大島を控えた人も多く、その前に良い練習になりました。');
INSERT INTO public.training VALUES ('wRMgq5LP1i', '2016-03-19', '土', '代々木公園', '最後の…', 'sun-happy.gif', 33, '追いコン前最後の練習ということで多くの方が練習に集まりました。');
INSERT INTO public.training VALUES ('ZAmWwMCrsj', '2016-03-22', '火', '池袋', 'お風呂カフェ練', 'sun-happy.gif', 5, '池袋スタート、大宮を少し過ぎたお風呂カフェというお店ゴールのゆるふわ距離練。レッドブル注入により翼が生えた(?)3女2人に先導してもらった。

東京と埼玉の境目である荒川の土手で、写真を撮ったり虫と戯れたりした。春の訪れ。');
INSERT INTO public.training VALUES ('DsQTKT72Y0', '2016-03-23', '水', '代々木公園', '追いコン後練', 'sun-happy.gif', 11, '追いコンの次の練習でしたが、四年生もちゃんと来てくださいました。よくよく考えると、これもホノマラならではの光景かも...

だんだんと日が落ちるのも遅くなり、春の足音を感じる練習になりました。');
INSERT INTO public.training VALUES ('1FWKW22wfY', '2016-03-26', '土', '代々木公園', 'お花見デイ', 'sun-happy.gif', 24, 'メンバー編集お願いしますm(__)m
今日は代々木公園がお花見デイでした。大勢の花見客の中走る我々の姿は如何様に見えたことでしょうか。新しい一年生が二人も増えた事が嬉しかったですね。');
INSERT INTO public.training VALUES ('GPYvW5plYB', '2016-03-30', '水', '代々木公園', '花見', 'sun-happy.gif', 27, '桜が満開、花見日和ということでコースの混雑が予想されましたが、以外と空いていて走り易かったです。
ただ、ある酔っぱらいが1女をナンパしてきたことには閉口しました。

今日は新２女の向河原さんが新しく来てくれました！');
INSERT INTO public.training VALUES ('qGERzEyyv6', '2016-04-02', '土', '代々木公園', '花見花見花見人人人', 'cloud-sad.gif', 21, '体調不良のキャプテンにかわり初めて仕切らせていただきました。花見の人で溢れかえった代々木公園、着替える場所もなく駅で着替えたり終始ぐだぐだで申し訳ございませんでした。
更衣室のありがたみを改めて感じる練習となりました。次の練習からは新入生がくる…かな！？楽しみです！
すみませんが記憶力がひどく悪いのでメンバー編集よろしくお願いします。');
INSERT INTO public.training VALUES ('Zuhj4Vg9wy', '2016-04-06', '水', '代々木公園', '祝新メンバー！', 'sun-happy.gif', 32, '今年度初の新入生が来てくれました！
去年自分が初めて練習に来た時のことを思い出しました。1年って早いなぁ…。');
INSERT INTO public.training VALUES ('cvgnztVk5L', '2016-04-16', '土', '代々木公園', '期待！', 'sun-normal.gif', 47, '今日の練習では多くの人が普段より速めに走っていました。
中には2男を脅かす１男も！
皇居練の話をしたら既に走ったという１男もいて今年の１男への期待が高まりました。');
INSERT INTO public.training VALUES ('wb2MiRbcHe', '2016-04-09', '土', '代々木公園', '大集合！', 'sun-happy.gif', 47, '新歓期初の土曜練ということもあり、多くの方が練習に集まりました。今日は一年生の男子はもちろん某2男K君の同級生や初めての女子も練習に来てくれて賑やかな練習になりました！');
INSERT INTO public.training VALUES ('3TtdaGL3hq', '2016-04-20', '水', '代々木公園', '速まる', 'sun-happy.gif', 37, '今回は１男といっしょに走りました。話していたらテンションが上がり、ついついペースをあげてしまいました&#128166;






…実は確信犯だったことは内緒です(^^)');
INSERT INTO public.training VALUES ('7HodWGArmV', '2016-04-17', '日', '皇居', '強風', 'cloud-normal.gif', 15, '直前まで嵐だったにも関わらず多くの人が参加しました。
雨は止みましたが強風は続いていました。');
INSERT INTO public.training VALUES ('61px7g9v2m', '2016-04-13', '水', '代々木公園', 'ギリギリセーフ？', 'rain-happy.gif', 50, '本日は新1、２年生がたくさん来てくれました！その数なんと23人！
雨が少し降ってしまいましたが、なんとか持ちこたえました。');
INSERT INTO public.training VALUES ('Hn91OPJOl8', '2016-08-13', '土', '代々木公園', '帰省', 'sun-normal.gif', 21, '1,2年男子の多くが帰省してしまったせいもあり平均年齢の高めの練習となりました。
そんな中、久しぶりに来てくれた１男もいました！！');
INSERT INTO public.training VALUES ('EekRZR90Zx', '2016-05-25', '水', '代々木公園', '暑い', 'sun-normal.gif', 26, '都心の最高気温が30度を超える日もでてきて夏を感じ始めました。熱中症にならないよう十分注意しましょう。');
INSERT INTO public.training VALUES ('y6nq6Bc5oW', '2016-05-28', '土', '代々木公園', 'スピード練', 'sun-normal.gif', 35, '6男と2男の高速組ができていたのでついていったら3週でバテました。
次週のホカン合同練で挽回します。');
INSERT INTO public.training VALUES ('HHmw8QCbjt', '2016-06-01', '水', '代々木公園', '試験前', 'sun-normal.gif', 24, '木曜、金曜と東大の試験日ということもあり、前回に引き続き一年生が少し少なめの練習となりました。');
INSERT INTO public.training VALUES ('OpnUCsG3Go', '2016-05-07', '土', '代々木公園', '山手線企画を終えて', 'sun-normal.gif', 16, '山手線企画後ということもあり上級生のみの練習となりました。
山手線を(電車で)周回した人、家で寝ていた人、はたまた大学で実験をしてから来た人と様々でした。');
INSERT INTO public.training VALUES ('l6ylhCtztJ', '2016-06-08', '水', '代々木公園', '常連', 'sun-normal.gif', 28, '今日はこれまで常連だった上級生があまりおらず、下級生中心の練習となりました。
こうして徐々に世代交代が進んでいくのかと思うと、少し寂しくなりました。');
INSERT INTO public.training VALUES ('44M0Lvf211', '2016-05-11', '水', '代々木公園', '元気', 'cloud-normal.gif', 30, '山手線企画に参加していた一年生も数名練習に参加していました。
参加してない人からは惜しむ声も聞こえました。
走った人もそうでない人も来年の山手線企画に参加しましょう！(気が早すぎるという突っ込みはお断りします笑)');
INSERT INTO public.training VALUES ('FZDr9PzIRD', '2016-05-14', '土', '代々木公園', '五月祭', 'sun-normal.gif', 10, '五月祭一日目ということもあり、最大勢力が5年生という稀有な通常練となりました。

クラス、サークル、学部でお店を出した人たちはお疲れさまでした(^-^)/');
INSERT INTO public.training VALUES ('NyRoopmCQr', '2016-05-14', '土', '代々木公園', '世界から猫が消えたなら', 'sun-happy.gif', 4, 'ディレード練！
この4人で今日公開の映画「世界から猫が消えたなら」を観に行きました。何か良い物語があってそれを語る相手がいる、それだけで人生は捨てたもんじゃない。皆さんも映画を誰かと観に行ってみてはどうでしょうか？

とまあ堅い話はここまでとして、4人とも宮崎あおいさんの多彩な表情に癒されました＼(^o^)／');
INSERT INTO public.training VALUES ('zAJlJ5LmxF', '2016-05-04', '水', '代々木公園', 'GW', 'sun-happy.gif', 32, '夏合宿下見帰りや、合宿、旅行、帰省で1,2年が少なめでした。');
INSERT INTO public.training VALUES ('kzyZbC7WMb', '2016-06-11', '土', '代々木公園', 'どた参', 'cloud-happy.gif', 42, '全体コンパに急遽参加することになり、久々に練習に来た方や、練習初参加の一年生がいたりと、新鮮な練習となりました。

メンバー編集お願いします。');
INSERT INTO public.training VALUES ('NWxgaVf9qq', '2016-04-30', '土', '代々木公園', '不覚にも…', 'sun-normal.gif', 35, '先週に引き続き練習録が遅れそうだったので参加者の名前を控えておいたのですが、不覚にもホノマラーは同じ名字の方が大い？ことを忘れていました…');
INSERT INTO public.training VALUES ('jzTSiwUnuv', '2016-04-27', '水', '代々木公園', 'お詫び', 'sun-normal.gif', 33, '練習録の登録が遅くなってしまったので(名簿を着けた一年生以外は)アフター録頼りの出欠となってしまいましたm(__)m');
INSERT INTO public.training VALUES ('El6yLErH7R', '2016-05-18', '水', '代々木公園', '筋トレ？', 'sun-normal.gif', 29, '2男二人が筋トレと称して不思議な動きをする傍ら１男が待機という状況となってしまいました…
つくづく2男は自由だなぁと思いつつ、そこがホノマラーらしく？、いいのかもしれないという結論に達しました(笑)');
INSERT INTO public.training VALUES ('u98qL8aRw8', '2016-05-21', '土', '代々木公園', 'フライング&居残り', 'cloud-normal.gif', 36, 'フライングで走ってから集合場所にくる人、遅れてきて居残りして走ってる人、
ホノマラーの意識の高さを感じました...');
INSERT INTO public.training VALUES ('YYyMocAFrU', '2016-04-30', '土', '埼玉の山々', 'オクム試走', 'sun-happy.gif', 4, '田丸さんのご好意で奥武蔵ウルトラのコースを試走してきました！これは坂じゃないよまだ平坦。寒い..暑い.. みたいな感じでひたすら山を登りました。
他のランナーとの挨拶、埼玉県を見下ろしながら食べたそば、山頂でみんなで吹いた笛ラムネ...。またたくさんの思い出ができました。気分はピクニックです。楽しかったです。');
INSERT INTO public.training VALUES ('5On81nzFHc', '2016-06-25', '土', '代々木公園', '靴', 'cloud-normal.gif', 21, '今日は複数名が練習にシューズを持ってき忘れていました。
皆さん気をつけましょう。
(距離練や合宿も要注意です笑)');
INSERT INTO public.training VALUES ('XfHFZGoj2Z', '2016-06-29', '水', '代々木公園', '雨', 'rain-normal.gif', 17, 'わずかに雨の降るなかでの練習となりました。');
INSERT INTO public.training VALUES ('6sChPmCUEF', '2016-06-15', '水', '代々木公園', '第二次新歓期', 'sun-normal.gif', 29, '前回に引き続き、今日も一人新しくサークルに参加しに来てくれました！
実は次回も新しい人が参加してくれる予定。
楽しみです！');
INSERT INTO public.training VALUES ('5pamn7exMt', '2016-06-18', '土', '代々木公園', '西と西', 'sun-normal.gif', 16, 'かねてより期待されていた6男と1男の対面が実現されました！
どうやら誕生日対決では１男の西に軍配が上がった様子。
ホノマラにおける西のパラダイムシフトが起こるかも！？');
INSERT INTO public.training VALUES ('d3bMLg5Omj', '2016-06-04', '土', '代々木公園', '代々木公園にて', 'cloud-normal.gif', 18, 'ホカンとの合同練習で、キャプテンをはじめ、多くのホノマラーが皇居で走っていた為、必然的に代々木に集まった人が少なく、少々寂しい思いをした。だが、2男が新たな1男を2人も連れて来てくれた。新鮮さが転化し、賑やかな雰囲気がホノマラーを包む。人と人の繋がりこそが組織であって、自由を基調とするホノマラに於いては組織が先に来る事は無い。そして、だからこそ人が集まり、更なる繋がりが生まれるのであろう。そんな優しい世界。ホノマラは容易に時を超える。');
INSERT INTO public.training VALUES ('wADXE3J0nD', '2016-06-04', '土', '皇居', 'ホノマラ・ホカン合同練', 'sun-happy.gif', 9, '何をやるか事前に決めていなかったので5人のグループでアップしたあと雑な流れで駅伝をやることに。
3:10/kmと3:20/kmの違いすら理解できなかった前キャプテンをはじめ、ホカンのレベルの高さに刺激を受けた人も多かったようだ。');
INSERT INTO public.training VALUES ('t4x4dUTRNy', '2016-07-13', '水', '代々木公園', '蒸し暑いの', 'rain-normal.gif', 16, '今日は蒸し暑過ぎた。湿度99%は伊達じゃない。テストも近いため、一年生の参加は少なかった。仕方ないね。');
INSERT INTO public.training VALUES ('ya1gifRnRO', '2016-06-22', '水', '代々木公園', 'のんびり', 'sun-normal.gif', 27, '夢の島以降少し足に不調がきてたのでのんびりと過ごしました。');
INSERT INTO public.training VALUES ('8fhHjk7Cff', '2016-07-09', '土', '代々木公園', 'ギリギリセーフ', 'cloud-normal.gif', 24, '雨という予報を何とか覆し、通常通り練習することが出来ました。
ただ、雨上がりにも関わらず、相も変わらず暑い中での練習となりました。←その予報を信じたαは家に閉じ籠ってました。テストが近い事を考慮しても、体を動かす事は大事だと実感した次第です。もう天気予報は信じない。スマートフォン、お前の事だ！');
INSERT INTO public.training VALUES ('IpA1DZrqLf', '2016-07-16', '土', '代々木公園', '距離練', 'cloud-normal.gif', 33, '7月になり毎週のように距離練が開催されている。
そんなこんなで今日は少し怠けてしまいました。
とりあえず明日は60km完走を目指します。');
INSERT INTO public.training VALUES ('ii90R0BbEE', '2016-07-02', '土', '代々木公園', '暑いよぉ... ', 'sun-happy.gif', 13, '箱根企画の仲間の安否が不安になる暑さだった。たまには少人数での練習も良いものだ。2男αのコントラストがMVP。');
INSERT INTO public.training VALUES ('HGjUeKOFO2', '2016-07-02', '土', '東京→箱根', '箱根企画2016', 'sun-normal.gif', 28, 'スタート時点で既にかなり湿度がたかく、中盤の区間は日がでて暑かったですが、大きなトラブルもなく皆で完走出来ました！ 
皆さんお疲れさまでした＼(^o^)／');
INSERT INTO public.training VALUES ('AZhdVyjISW', '2016-07-06', '水', '代々木公園', '多い', 'sun-sad.gif', 30, '今回は一年生が多く来て久しぶりに30人規模の練習となりました！');
INSERT INTO public.training VALUES ('3CYo9m3v6q', '2016-07-23', '土', '代々木公園', 'ポケモンgo', 'cloud-normal.gif', 11, '代々木公園がポケモントレーナーだらけになっていました。
なかには練習中にポケモンを求めてさまよいだすホノマラーも…
走っているルート上に気づかず入ってくる人もいたので次回以降も気を付けましょう。');
INSERT INTO public.training VALUES ('3X9xkq4JeR', '2016-07-24', '日', '葛西', 'ディズニー練', 'sun-normal.gif', 3, 'みんなテストで忙しいらしく、集合時にはまさかの二人。途中でポケモントレーナーに遭遇した。

いま話題のPokemon Goで卵を孵化させるには、キロ6分よりも遅いペースで移動しないといけないらしく、走って距離を稼ぐには若干のハードルを感じた。

次は、テストをなるべく避けて企画するようにします。');
INSERT INTO public.training VALUES ('f7Gk3vWCZa', '2016-07-20', '水', '代々木公園', '涼め', 'cloud-normal.gif', 23, '日差しがなく少し涼めの練習となりました。');
INSERT INTO public.training VALUES ('hwZequfLDR', '2016-08-20', '土', '代々木公園', '雨', 'rain-sad.gif', 21, 'スタート時は何とか小康状態だったものの、途中から雨に降られてしまいました&#128546;');
INSERT INTO public.training VALUES ('9qAJ9OV7DD', '2016-08-27', '土', '代々木公園', '裏', 'rain-sad.gif', 8, '大会の裏で細々と開かれたfestival！');
INSERT INTO public.training VALUES ('GHHRprzz5C', '2016-08-24', '水', '代々木公園', 'ホノマラ現象', 'cloud-normal.gif', 26, '今日は比較的2女の多い練習となりました。
「学年会？」と聞かれましたがそうではないです…
１年生も最近の中では多めだったので、皆がホノマラに来たくなる現象でも発生したのではないかと思います。

…本当にそんな力あったら使ってみたい(笑)');
INSERT INTO public.training VALUES ('qW41pik3R8', '2016-08-31', '水', '代々木公園', '蚊', 'sun-normal.gif', 28, '服を忘れてしまいシート付近に止まっていたら何ヵ所も蚊に刺されてしまいました…

…久しぶりに来てくれた人が多い中、一週前の台風の影響でアフターにも行けなくなり、個人的にはとても無念です。');
INSERT INTO public.training VALUES ('pO6QR3hKfy', '2016-09-03', '土', '代々木公園', '院試', 'cloud-normal.gif', 18, '9月になり久しぶりに練習にいらした4年生がいました。
院試が終わった方お疲れ様でした。まだの人は頑張ってください！');
INSERT INTO public.training VALUES ('DGcYxSAenv', '2016-09-14', '水', '代々木公園', '蟻と蚊', 'sun-normal.gif', 21, '地には蟻、空には蚊と、何故か虫に囲まれた待機場所でした。');
INSERT INTO public.training VALUES ('TbZvWyTrcQ', '2016-09-17', '土', '代々木公園', '暗い', 'sun-normal.gif', 18, '気づいたら練習の後半はかなり暗くなっていました。
少し暑さも残りますが、もう秋ですね');
INSERT INTO public.training VALUES ('tPFE62d2Xt', '2016-10-05', '水', '代々木公園', '前々前夜', 'sun-normal.gif', 29, 'えちごの前々前夜という事で？？多くの方が練習に参加していました！
初めて練習に来た一年生に「長い距離ってどれくらいだと思う？」 と聞いたところ「フルマラソンですか？」との返答。
やはり常軌を逸した距離だと思いますが、その分完走したら新しい世界が見えるはず！
初ウルトラの方も多いですが、皆さん好記録、完走目指して頑張って下さい！

※正確には前前前前夜でした');
INSERT INTO public.training VALUES ('uKrcDRUcji', '2016-10-08', '土', '代々木公園', '神の領域', 'cloud-normal.gif', 16, 'NHKスペシャル「神の領域を走る」
完走率わずか30％。南米パタゴニアの厳しい大自然を舞台に行われる世界一過酷なレースがある。道なき道、原野や山岳地帯を141kmにわたって不眠不休で走り続けるタイムレースだ。
レース終盤に立ちはだかる「神の領域」と呼ばれる未知のゾーン。
自らの脳に抗い走り続けるその先にあるものとは…
(公式サイトより一部抜粋、改変)

レベルは違えど同じく「走る」ランナーとしてとても感化され、えちご組にも負けてられないと思い、普段の練習より少し頑張って走りました。');
INSERT INTO public.training VALUES ('sEKGCynH3m', '2016-10-10', '月', '皇居', '久々の皇居練', 'cloud-normal.gif', 16, '久しぶりに皇居練を開催しました！
初参加の人も多い中、ビルドアップ走を行い、良い練習になりました。');
INSERT INTO public.training VALUES ('1xQa3PB93w', '2016-10-12', '水', '代々木公園', '集団走', 'sun-normal.gif', 31, '気づいたら１・2男を中心に10人ぐらいで固まって走っていました。
暗いなか走る大群に通り過ぎる人々を驚かせつつ、楽しく走れました。
ところで、今日も新しい参加者がいました！');
INSERT INTO public.training VALUES ('TXoYiSTIXu', '2016-09-24', '土', '代々木公園', 'Ame', 'rain-normal.gif', 20, 'キャプテンや元キャプテンが秋田へ行っているうえに雨だから…と思って練習に向かったところ思った以上に来ていて嬉しかったです。
1年生と2年生がクリパの話をしていて、もうそんな時期か…もうすぐ代替わりかぁ…としみじみ思いました。');
INSERT INTO public.training VALUES ('slyVLllUZI', '2016-09-28', '水', '代々木公園', '駅伝', 'sun-normal.gif', 25, '奥多摩駅伝の申し込みが迫る中、駅伝の勧誘が行われていました。
バイトや別の大会で出れない人が今したが、一年生から上級生まで幅広い層が参加しそうな予感です。');
INSERT INTO public.training VALUES ('7XNfXmANrd', '2016-09-21', '水', '代々木公園', '帰還と旅立ち', 'cloud-normal.gif', 25, '留学を終えて久しぶりに練習に参加された方もいれば、留学に行かれる先輩を見送りにいかれた方もいました。
帰ってる来るとわかっていても寂しいものですね…

お帰りなさい！行ってらっしゃい！！');
INSERT INTO public.training VALUES ('ZK7haxHrGi', '2016-10-29', '土', '代々木公園', '大会', 'sun-normal.gif', 24, '翌日に、大阪、富山、水戸黄門と3本の大会が入ったせいなのか？若干人数の少ない練習となりました。
最近恒例となっている集団走では一年生と先輩方に挟まれ気持ちよく走らせてもらいました！');
INSERT INTO public.training VALUES ('Dkpyj5QCDh', '2016-10-15', '土', '代々木公園', '盗難', 'sun-normal.gif', 52, '本日、フライング練最中に荷物を盗まれてしまった方がいました。
練習では見張りを立てていますが、一人で走るときはくれぐれも注意しましょう。');
INSERT INTO public.training VALUES ('5AtDc8ScoQ', '2016-10-01', '土', '代々木公園', '遠い', 'sun-normal.gif', 23, '10/1
もう10月になってしまいました。寒さも時折感じますね。走りやすい季節といえばそうなのですが。4年会が開かれたようで、多くの人が集まりました。遠い懐かしい日々を思い出しながら、話に花を咲かせるのでしょう。今を未来を生きる為に。メンバー編集お願いしますm(_ _)m');
INSERT INTO public.training VALUES ('uMO8wjINNk', '2016-09-07', '水', '代々木公園', '合宿前日', 'cloud-normal.gif', 18, '合宿に気をとられ、すっかりアフター録の更新を忘れていました。
メンバー編集お願いしますm(__)m');
INSERT INTO public.training VALUES ('ElaxpCv92t', '2016-10-19', '水', '代々木公園', '暗い', 'cloud-happy.gif', 32, '本格的に暗くなってきて、練習中ホノマラーを認識するのが難しくなってきました。
危うく先輩にタメ口で話しそうになったりして危なかったです(笑)');
INSERT INTO public.training VALUES ('bcvMZdT0CN', '2016-10-22', '土', '代々木公園', '裏の裏の裏は裏', 'sun-happy.gif', 19, '皆いなくて寂しいかなぁ、と思っていたけれど、沢山の人が来てくれました！嬉しいですね。金沢フルマラソンと文の京リレーマラソンの皆さん、頑張って下さい！');
INSERT INTO public.training VALUES ('TI3qdvRFlF', '2016-10-26', '水', '代々木公園', '先輩と後輩', 'sun-normal.gif', 28, '今日は練習に某4男さんの研究室の先輩が練習にいらっしゃいました。
実は前キャプテンの高校の先輩だったらしく思わぬ遭遇がありました。タメ口でいいよと言って頂きましたが、あまり得意でないので敬語のまま話させていただきますが、よろしくお願いします！');
INSERT INTO public.training VALUES ('6b4HX2VFxR', '2016-10-30', '日', '葛西', 'ディズニー練', 'cloud-sad.gif', 3, '大勢の人たちが園内へ入っていく中、ランナーの仮装をしてストイック(?)にディズニーの周りを走りました。
そして今日が初ディズニーという人もいました。');
INSERT INTO public.training VALUES ('dlLRd8w3kI', '2016-11-05', '土', '代々木公園', 'プチ合同練', 'cloud-normal.gif', 32, '本日は室田さん、桐ちゃんと練習初参加の人が二人もいました！
久しぶりに練習に参加されたかたも数名おり、ちょっぴり新鮮な顔ぶれの練習となりました！
実は桐ちゃんはホカンからの参加！(僕はウルマラ所属だと思っているのですが…笑)
ホカン・ホノマラ合同練を少し先取りした気がして楽しい練習でした。
合同練・飲みは参加者募集中なので、皆さん是非参加して下さい！');
INSERT INTO public.training VALUES ('31EMLtNzZv', '2016-11-02', '水', '代々木公園', 'ネタ切れ', 'cloud-normal.gif', 31, '最近暗い…最近寒い…等と書くのも流石に限界だなぁと思い、若干反省しつつ過去の練習録に習ってラップタイムを書いてみることにしました！

…と思ったら時計を家に忘れて来たようなので、帰宅したら更新します&#128166;');
INSERT INTO public.training VALUES ('HdVL1W438l', '2016-11-09', '水', '代々木公園', '木枯らし', 'cloud-normal.gif', 32, '練習時の気温は約10度とまだまだ真冬には程遠いですが、木枯らしが吹き体感気温は-5℃くらいになるのではないかというとても寒い練習でした。');
INSERT INTO public.training VALUES ('a21kQYIL7T', '2016-11-16', '水', '代々木公園', '裏山手線企画', 'sun-normal.gif', 32, '前日の夜から今朝にかけて、一年生で山手線一週間一周企画をしてきたようです。
ツイッターで前キャプテンが煽ったからなのか多くが練習にも参加してくれました！
それでも、練習開始時には皆疲れと眠さで放心状態でした(笑)
以前ふざけて洗脳するとか言いましたが、僕が手を手を出さなくても自らホノマラに染まっていたようです。
このままではあっという間に中毒度も抜かされそう。
僕は来週から4週連続で大会なので、5週連続大会出場とかも出てくるかも！？');
INSERT INTO public.training VALUES ('yK1hBJmGZm', '2016-11-12', '土', '代々木公園', '紅葉', 'sun-normal.gif', 32, '代々木公園はちょうど紅葉の最盛期を迎えており、見物客なのか公園には多くの人が訪れていました。');
INSERT INTO public.training VALUES ('LANdCo2ysh', '2016-11-19', '土', '代々木公園', 'ギリギリセーフ', 'cloud-normal.gif', 32, '今日は雨の予報でしたが何とか持ちこたえ、通常練を行うことができました。
明日は上尾ハーフとつくばマラソンがあるということで、皆調整として走っていたようでした。');
INSERT INTO public.training VALUES ('RhUvekHhpd', '2017-03-04', '土', '代々木公園', '日が延びた', 'sun-normal.gif', 18, '今日は静岡マラソンに行ってしまった方が多かったのか、少なめでした。いつもは練習中に日が落ちてしまうのに、今日は練習後もまだ明るく、季節の変化を感じたのでした。');
INSERT INTO public.training VALUES ('TE1oetEfS9', '2016-11-23', '水', '代々木公園', '代替わり', 'cloud-normal.gif', 48, '今日は代替わりということで、たくさんの方が練習に来てくれました！');
INSERT INTO public.training VALUES ('1LKwCQ0rVl', '2016-11-26', '土', '代々木公園', '代替わり後初練習', 'sun-happy.gif', 17, '代替わり後初めての練習、なんとか無事終えることができました。色んなことにキャプテンは気を配らないといけないんだと改めてわかりました。抜けていることだらけだと思いますが、これからよろしくお願いします。
今日は駒場祭と重なってしまい、１年生が少なかったのですが、次の通常練では新キャプテンが仕切ります。乞うご期待！');
INSERT INTO public.training VALUES ('8KFClZvokf', '2016-11-30', '水', '代々木公園', '初', 'sun-normal.gif', 28, '初めて練習を仕切りました！これから一年間頑張りますのでよろしくお願いします！今日は新しく一男が3人も来てくれました。初めて練習を仕切る上に副キャプテン不在、更に練習初参加の人がいて大忙しでした。');
INSERT INTO public.training VALUES ('Gc1KIokiAb', '2016-12-03', '土', '代々木公園', '人影の巣', 'sun-normal.gif', 35, '代々木公園がヒトカゲの巣になったらしく、大量のポケモンgoプレーヤーがいました。多過ぎてまともに練習できませんでした。混んでる中走るのも少しは悪いですが、スマホ見ながら道路の真ん中をフラフラしないで欲しいですよね。お互い気持ち良く過ごせるように、普段から使っている者が思いやりのある、寛大な心でいたいものですね！');
INSERT INTO public.training VALUES ('D9bpqgB4AL', '2016-12-07', '水', '代々木公園', '打って変わって', 'sun-happy.gif', 29, '先週の土曜日とはうって変わって、代々木公園の人影は少なかったです。お陰でスムーズに走れました！副キャプテンも復活したし、めでたしめでたし！今週の土曜日はまた多くなるんですかね〜
「うってかわって」を使って例文を作ると…なんて考えながら走ってました。');
INSERT INTO public.training VALUES ('fRDu3oK29G', '2016-12-10', '土', '代々木公園', '北風', 'sun-normal.gif', 32, '今日は晴れてはいましたが、風が冷たい日でした。走ってもなかなか体が温まらないし、走り終わった後に汗が出てきて冷えますね。みなさんくれぐれも風邪には注意しましょう。ホノルルマラソンに出る前キャプテンを見送って、暖かそうなホノルルに思いを馳せながら走っていました。');
INSERT INTO public.training VALUES ('UTWOllFNEb', '2016-12-14', '水', '代々木公園', '暗闇', 'cloud-normal.gif', 28, '今日は練習開始前から真っ暗でした。或る人曰く、冬至の前のこの時期が一番日の入が早い。と。暗い中走っている人っていつもにも増して速く見えるんですかね&#8264;辺りが真っ暗な中、研ぎ澄まされていくような感覚で気持ち良く走れました！');
INSERT INTO public.training VALUES ('AqPRSN2cLZ', '2017-01-11', '水', '代々木公園', 'テスト', 'sun-happy.gif', 20, '一月は試験の時期ですね！テストを既に終えてきた方、明日にテストを控えた方、来週までテストはない方etc。みなさん見えないところで頑張って勉強していらっしゃるようです。新一女が来るから練習来てねって学年LINEで言ったのに、1年が３人でした(T_T)普段から勉強しておきましょう。');
INSERT INTO public.training VALUES ('PemqZc47sD', '2016-12-21', '水', '代々木公園', '進歩', 'cloud-normal.gif', 31, 'ペース走していたら、たまたま初めてホノマラに来た時と同じような、ある人と2人で並走する状況になりました。大きく違っているのは走るペース。40分で6周とかだったのに、夢の8周もいまや時間が余る程に。週1,2回でも続けると進歩があるんですね！みなさんも練習に積極的に参加しましょう!!(宣伝です)');
INSERT INTO public.training VALUES ('JJwXDjthSv', '2016-12-24', '土', '代々木公園', 'イブのEBKカップ', 'cloud-happy.gif', 17, '今日の練習前には某7男主催のイベントがあったらしいです。フルマラソンを走った後もしっかり練習で走れる先輩方をすごいなーと見ながら、練習の場にいるのが精一杯だった自分。もっと強くなりたい。');
INSERT INTO public.training VALUES ('mlr4FIMSYh', '2016-12-28', '水', '代々木公園', '帰省', 'sun-normal.gif', 15, '皆さん帰省してしまったようで、今日は人が少なめでした。代々木公園も既に人影の巣では無くなっており、少し寂しくなりました。');
INSERT INTO public.training VALUES ('gRqVyoQvYX', '2017-01-04', '水', '代々木公園', '今年もよろしくお願いします', 'sun-normal.gif', 14, '2017年初練習でした。今日も代々木公園の人は少なかったです。次回から増えることに期待しましょう！箱根駅伝を見て頑張ってみましたが、キロ3分には到底及びませんね。でも、代々木公園一周から始めてみようと思います。');
INSERT INTO public.training VALUES ('B4lBuTlPK6', '2017-01-07', '土', '代々木公園', '活気', 'sun-happy.gif', 22, '今日は成人式と指宿の人がいない中でも、五年会があるとかなどでなかなか賑やかな練習になりました。次回は新一女が二人来てくれる予定なので乞うご期待！');
INSERT INTO public.training VALUES ('0wf5tcrkSw', '2017-01-14', '土', '代々木公園', '極寒の4,5,6年会', 'sun-normal.gif', 28, '今日は4,5,6年会があるらしく、沢山の方で賑わいました！事前に練習会も開催されていたようです。しかし人が沢山いても暖かくはなりません。落ち葉を連れて吹く風に身を縮めて走るのでした。');
INSERT INTO public.training VALUES ('3RyYeTiA1c', '2017-01-18', '水', '代々木公園', '大寒前', 'cloud-happy.gif', 16, '今日は雲が多くて冬らしくないな〜
なんて思ってたら風がほぼ無くて寒すぎず、気持ちよく走れました！おきなわマラソンまで1ヶ月になり、先輩方の経験談やアドバイスを聞いている人もいましたね。');
INSERT INTO public.training VALUES ('5gLELXQDi7', '2017-01-21', '土', '代々木公園', '過疎化する一年', 'sun-happy.gif', 21, '一年生は来週がテストの山の人が多いためか、少なかったです。僕も前期の時はテスト前休みまくっていたので気持ちも分かりますが。いい気分転換をしたと思って、休んだ人より良い成績を取れるよう頑張ります。');
INSERT INTO public.training VALUES ('CxFU11SpRt', '2017-09-02', '土', '代々木公園', '涼しい', 'sun-happy.gif', 30, '９月に入って急に涼しくなりました。
とても走りやすかったので久しぶりにペース走に参加してみました。
そろそろマラソンシーズン、楽しみですね！');
INSERT INTO public.training VALUES ('M03QbINDZe', '2017-01-25', '水', '代々木公園', '収束と発散', 'sun-normal.gif', 17, '勉強モードが漂う中、微積が抜けないのか無限とか言ってる人がいました。
寒いからなのか、何故かスピードが出ませんでした。今度10キロで自己ベスト出したいのに困ったな…もっと練習したい！
テストの早期収束を願います。');
INSERT INTO public.training VALUES ('H2YyZGcjui', '2017-01-28', '土', '代々木公園', '活気', 'sun-normal.gif', 24, '今日は久しぶりにたくさんの人が練習に集まったきがします(^^)気温も低すぎず、走りやすい日でした。テスト期間での体力の衰えがひどいです…１年生はなんとか沖縄までに立て直しましょう。');
INSERT INTO public.training VALUES ('ZfzJVctruP', '2017-02-01', '水', '代々木公園', 'リコーダー', 'sun-normal.gif', 30, '何故か練習中にリコーダーを吹き始めた某7男。習字の次に来たのはリコーダーでしたね。小学校を思い出します。今日は久しぶりに練習に来た方が多かったような印象でした。走るのはコツコツやれば伸びる反面、少しサボると落ちてしまう。久しぶりに8周走っただけで体にきて実感しました。思い出せばリコーダーもそうだったかもしれませんね。');
INSERT INTO public.training VALUES ('oSSWcw0m9Q', '2017-02-08', '水', '代々木公園', '西澤キャプテン', 'sun-normal.gif', 29, 'キャプテン不在のためキャプテンのありがたみをひしひしと感じました。いや、本当に
自分が出席になっていないなどありましたらおっしゃって下さい。');
INSERT INTO public.training VALUES ('D0hZSSBSFk', '2017-02-04', '土', '代々木公園', 'ゆっくりいきましょう', 'sun-normal.gif', 30, '今日の練習もテスト終わりで久しぶりに練習にいらっしゃった方が多数いましたね。1年生は距離練の疲れもあるようでした。そのためか全体的にみなさんゆっくり走っているイメージでした。');
INSERT INTO public.training VALUES ('2aWzIbVCAM', '2017-02-22', '水', '代々木公園', '大会後', 'sun-normal.gif', 29, '今日は大会明けの人が多いようで、大会tシャツでゆっくり走っている人が多い印象でした！');
INSERT INTO public.training VALUES ('6uadHwOB6D', '2017-02-11', '土', '代々木公園', '卒論おわり', 'sun-normal.gif', 28, '最近は卒論の提出が終わった4年生が練習にいらっしゃることが多くなって来ています。久々にお会いできるのは嬉しいです！今のうちに色々なはなしをお聞きしておきたいと思いました。');
INSERT INTO public.training VALUES ('8h8jYv1vKj', '2017-02-15', '水', '代々木公園', 'バレンタイン', 'sun-normal.gif', 33, '昨日がバレンタインデーだったので、美味しいお菓子を沢山いただきました。ごちそうさまでした。ホワイトデーは何か考えないとですね。
今日はフルマラソン前ということで、多くの人が来て賑やかな練習でした。みなさんゆっくり走って調整していたようです。');
INSERT INTO public.training VALUES ('xr2087KDuB', '2017-03-01', '水', '代々木公園', 'トレーニング', 'sun-normal.gif', 22, '大会の疲労も抜けてきて、久しぶりに本気で走っている人や、筋トレに励んでいる人がいました！');
INSERT INTO public.training VALUES ('7LGDJn9OBX', '2017-02-25', '土', '代々木公園', '途中参加', 'sun-normal.gif', 25, '今日は最初に人が少なくて少し不安になりましたが、途中からどんどん人が増えて最後にはいつも通り賑やかになりました。入試で駒場の構内を通れず遅れてしまった人もいたようです。いつも土曜練には来ていない某１男は走る気満々だったのに1時間間違えて走れなかったみたいです。3月までは土曜日は1時間早いので注意しましょう。');
INSERT INTO public.training VALUES ('w3wyqV9ZCx', '2017-03-08', '水', '代々木公園', '春のはずが寒い', 'sun-happy.gif', 29, 'ここ最近はようやく春らしくなってきたなぁと思っていたのですが、冬に逆戻り。手袋をしていても手が凍るようでした。帰省している方も多い中、沢山の方がいらっしゃってにぎやかでした。');
INSERT INTO public.training VALUES ('nSjxOuBNUq', '2017-03-11', '土', '代々木公園', '三寒四温？', 'sun-angry.gif', 15, '冷たい風が吹く中、明日のレースに備えている人や、レースの疲れを癒している人が多かった印象でした。');
INSERT INTO public.training VALUES ('aFuH21RUOY', '2017-03-25', '土', '', '', 'sun-normal.gif', 1, '');
INSERT INTO public.training VALUES ('n3eqKmojxF', '2017-06-03', '土', '代々木公園', '箱根の裏', 'sun-normal.gif', 8, '箱根企画の裏でしたが、新しい１年生を含め８人で楽しく練習しました。初回からモチベーションが高くて今後に期待です。
少人数の練習もレアでなかなか面白いですね！');
INSERT INTO public.training VALUES ('TUi0TfGLT2', '2017-02-18', '土', '代々木公園', 'kwmrキャプテン時代再び', 'cloud-happy.gif', 6, '代々木公園はどんより。熊本、沖縄も天気が悪いみたいでお気の毒(>_<)
明日のマラソン走る方は頑張ってください！
（お土産楽しみだなぁ…）');
INSERT INTO public.training VALUES ('BOSdUZWFEX', '2017-05-13', '土', '代々木公園', 'あめ', 'rain-normal.gif', 19, '雨の中の練習。代替わりから新歓コンパまでの通常練では1回も雨が降らなかったのに、ココ最近は狙ったように水土に雨が降ります…コース組とトラック組に別れて各自無理なく練習しました。トラック組はリレーなどもして盛り上がりました。');
INSERT INTO public.training VALUES ('FGimxqTJRi', '2017-05-17', '水', '代々木公園', '「通常」練', 'sun-normal.gif', 31, '最近は用事があったり、雨が降ったりとなかなかいつも通りに通常練ができていない状態だったので今日こそはと思っていました。しかし体育の授業で無理して走りすぎて気持ち悪くなり、みんなが楽しそうに走っている姿を指を咥えて見ているしかありませんでした…通常練を通常通りに出来ることの有り難みを知りました。みなさん、当たり前の事を当たり前に出来ることのありがたさを日頃から忘れないようにしましょう');
INSERT INTO public.training VALUES ('q4IIxcCk6J', '2017-05-20', '土', '代々木公園', '五月祭', 'sun-sad.gif', 7, '五月祭と野辺山の影響で人が少なかった。
盛況だったようで何よりです。');
INSERT INTO public.training VALUES ('pyRK3lF1Mk', '2017-06-07', '水', '代々木公園', '自分のペースで', 'cloud-normal.gif', 28, '最近の練習は1,2年生が多いですね！１年生はかなり速いペースで走る人もいるのでびっくりです。遅いことに不安な人もいるかも知れませんが大丈夫。マラソンは普段の練習よりかなり長いし、努力次第で速くなれるのでコツコツ練習していきましょう。');
INSERT INTO public.training VALUES ('TS0zPkpiEa', '2017-05-24', '水', '代々木公園', '暑さの予兆', 'cloud-normal.gif', 28, '今日は曇りだったものの練習前は蒸し暑く、これから夏がくるんだなぁと感じました。一男、1女がそれぞれグループでペース走をしていて意識の高さが伝わって来ました！');
INSERT INTO public.training VALUES ('DluwA0Fqwf', '2017-06-17', '土', '代々木公園', 'にぎやか', 'sun-normal.gif', 37, '今日は久々に練習にいらっしゃった方がいたりして、とてもにぎやかでした！一部の方は練習中におかえりなさいコンパに旅立って行きました。');
INSERT INTO public.training VALUES ('iSI9dotPCa', '2017-06-10', '土', '代々木公園', 'ゆめのしま直前', 'cloud-happy.gif', 16, 'ゆめのしまの直前ということで人が少なめでした。アップをしている人もいる一方で集団で仲良く走っている印象が強かったです！');
INSERT INTO public.training VALUES ('0JAfsptDsJ', '2017-06-21', '水', '代々木公園', '雨のちハレルヤ', 'cloud-happy.gif', 19, '雨が強烈に降っていたと思ったら、練習前には止んで何とか練習できました！風で折れた枝が転がっていて走る時には注意が必要でした');
INSERT INTO public.training VALUES ('iM3gUiOnOW', '2017-05-31', '水', '代々木公園', '試験', 'sun-normal.gif', 22, 'テスト明けで久しぶりに練習にいらっしゃった方がいたり、テストや課題があるのに練習に来た人がいたりしました。各自思い思いのペースで走っていたようです。');
INSERT INTO public.training VALUES ('TxOID3E86q', '2017-06-14', '水', '代々木公園', 'おかえりなさい', 'sun-normal.gif', 26, 'イギリス留学から帰って来た方が久しぶりに練習にいらっしゃったので大変嬉しかったですね！集団に別れて意識高く練習している人が多い印象でした！');
INSERT INTO public.training VALUES ('FMzcseuM1e', '2017-06-03', '土', '大手町〜箱根', '箱根企画', 'sun-happy.gif', 39, '大手町をスタートして、ワイワイ・ガヤガヤはるばる箱根まで！！
暑さや坂にやられてる人もいましたが、みんなで走り切り、楽しかった箱根企画！
はこねきかく〜！');
INSERT INTO public.training VALUES ('kVNMILnMhq', '2017-06-28', '水', '代々木公園', '蒸し暑い', 'sun-normal.gif', 29, '雨上がりで湿度が高く、大変蒸し暑い練習でした。筋トレでつけた筋肉を落とさないために走らないと決めている某2男は、10数箇所を蚊に刺されてとてもかゆそうでした');
INSERT INTO public.training VALUES ('fHxovyeSJH', '2017-06-24', '土', '代々木公園', 'にぎやか', 'sun-normal.gif', 46, '全体コンパ前の練習ということで、たくさんの人が集まりました！明日のサロマに出る方がいなくて残念でしたね。来週の日光や函館に備えて頑張って練習している人が多かったです！');
INSERT INTO public.training VALUES ('6Y55LQpU5z', '2018-02-24', '土', '代々木公園', '心地よい日和', 'sun-happy.gif', 26, '久々に温かい一日で、半袖で走っていらっしゃる方もいましたね！代々木には色々な走るコースがありますよね。今日1つ教えてもらいました(^^)');
INSERT INTO public.training VALUES ('YHGLGjWSGh', '2018-03-14', '水', '代々木公園', 'ピンチヒッター！', 'sun-happy.gif', 14, '今日は春合宿なので、人数が少なかったですね。初の練習進行でしたが、皆さんの協力もあって無難にこなせたと思います！');
INSERT INTO public.training VALUES ('D0XdQcOZO4', '2017-05-27', '土', '代々木公園', '大会', 'sun-normal.gif', 36, '織田フィールド隣のバスケコートで5on5の試合が開催されていて、賑やかでした。前回のアフター録に書いてあった上に、気になってもいたので秋以降の大会についていろいろ調べて見ました。最近なまっているので秋の大会に向けてしっかり走って行きたいと思う練習でした。');
INSERT INTO public.training VALUES ('15u7PTzc1L', '2017-07-01', '土', '代々木公園', 'キャプテン不在＆副キャプ遅刻?!', 'cloud-normal.gif', 17, '函館と日光の裏ということで人数が少なめでしたが、新しい１年生が来てくれました。
キャプテン不在の練習は任せろと言っていたはずの某副キャプテンが集合後に悠々と歩いてきたような…あれ？
→申し訳ないです……。すごく反省してます……。(某副キャプテン)');
INSERT INTO public.training VALUES ('hnSDIVYCGr', '2017-07-05', '水', '代々木公園', '突然の雨', 'rain-normal.gif', 15, 'さぁ練習だと集まったら狙ったように雨が降り始めました…少し経ったら止んできたので練習は通常通り行いました。少人数になってしまいましたが、各自ジョグなどをして調整出来たようです。
@雨で退避した人:アフター録書いておいてください！');
INSERT INTO public.training VALUES ('ryQ1Kw3dH5', '2017-07-08', '土', '代々木公園', '夏が来た', 'sun-normal.gif', 32, '今日は蒸し暑い中かなり多くの方が練習に来てくださいました！暑くて走るモチベが下がりがちですが練習に来てお互い励まし会えるといいですね！');
INSERT INTO public.training VALUES ('mlTZXfKzVk', '2017-07-12', '水', '代々木公園', '過疎', 'sun-happy.gif', 16, 'テストシーズンだからか、１年生が一気に練習に来なくなりました…しばらくの間頑張ってください&#1641;(&#3665;^o^&#3665;)&#1782;
また、ビール50円に惹かれて飲みに行ってしまった方もいたようです。だんだん何のサークルだか分からなくなって来ました。');
INSERT INTO public.training VALUES ('6dsZ5WPKVt', '2017-07-29', '土', '代々木公園', '雨ヤヴァイ', 'rain-sad.gif', 21, '花火行った方々お疲れ様です爆笑
こっちも雷鳴ったりで大変でした
ps. 鬼ごっこ勢が夢中ではしゃいでて楽しそうでした！');
INSERT INTO public.training VALUES ('dgzJ0FPBYN', '2017-07-15', '土', '代々木公園', '4年生', 'sun-normal.gif', 35, '今日は新しく4年生の方がいらっしゃったり、久しぶりに練習にいらっしゃった4年生がいたりしました！');
INSERT INTO public.training VALUES ('kxCoSZSL1G', '2017-07-19', '水', '代々木公園', '梅雨明け', 'sun-happy.gif', 22, 'どうも関東甲信は今日梅雨明けしたようですね！空梅雨で練習にあまり影響はありませんでしたがかえって心配なレヴェルの降水量でした。これからもガンガン暑くなっていきますが合宿も近いので頑張って練習に来てくれると嬉しいです＼(^o^)／');
INSERT INTO public.training VALUES ('nccLAu9uqC', '2017-07-22', '土', '代々木公園', 'ノースリーブズ', 'sun-normal.gif', 24, '暑くなってきてノースリーブを着ている人が多い印象でした！そういえば某2男の髪色がまた変わっていましたね。');
INSERT INTO public.training VALUES ('fG5TnWqkEr', '2017-03-18', '土', '代々木公園', 'ラスト', 'sun-normal.gif', 26, '１年生が新歓の準備をしているということは、逆に4年生はお別れの時期なんですね…ラストの練習だとおっしゃる先輩もいて、さみしくなりました。');
INSERT INTO public.training VALUES ('IMVc6Yjgrv', '2017-03-22', '水', '代々木公園', 'お花見シーズン', 'sun-normal.gif', 23, '東京では桜が開花し、お花見シーズンになってきました。代々木公園には臨時のゴミ捨て場などが設置されました。コンパ係が主催するお花見、是非いきましょう！');
INSERT INTO public.training VALUES ('O91qBCrHUD', '2017-03-25', '土', '代々木公園', '膝痛い', 'sun-normal.gif', 11, '今日は大して花も咲いていないのに、代々木公園は花見客でいっぱいでした。四万十と伊豆大島で人が少ない上に寒くて寂しい感じでした。２年生はフルの後に膝を故障してしまった人が多いみたいです。お大事になさってください。');
INSERT INTO public.training VALUES ('Ro2S3QHy6K', '2017-03-29', '水', '代々木公園', '花見後', 'sun-normal.gif', 18, 'ビフォーとして行われていた花見の後の練習でした。半分くらいは酔っていて、そのまま酒盛りを続けていたようでした。');
INSERT INTO public.training VALUES ('rNuBKgjVk6', '2017-04-05', '水', '代々木公園', '春！', 'sun-normal.gif', 32, '新入生が初めて来る練習ということで、男女1人ずつ新入生が来てくれました！みなさん積極的に話しかけてくださってありがとうございます。1人でも多くの新入生にホノマラへ馴染んで欲しいと思います。');
INSERT INTO public.training VALUES ('Ev5EzvQYPW', '2017-04-08', '土', '代々木公園', 'ひらり', 'sun-normal.gif', 25, '桜は雨でかなり散ってしまっていたのですが、今週を逃すと後が無いからか一番花見客の多い練習でした。次回から織田フィールドの更衣室が使えるようになります！やっとですね！！');
INSERT INTO public.training VALUES ('H0IkHhP0RG', '2017-04-12', '水', '代々木公園', '織田フィールド復活！！', 'sun-normal.gif', 27, '織田フィールドの修理が終わり、更衣室が使えるようになりました！修理終了後初の解放日ということで、ものすごい数の人がいました。');
INSERT INTO public.training VALUES ('ZnsMYIlqcd', '2017-04-15', '土', '代々木公園', 'ラッシュ！', 'sun-normal.gif', 43, '今日は予想より遥かに多くの一年生や新しい人が来てくれました！キャプテンとして仕切るのは大変でしたが嬉しいものですね。');
INSERT INTO public.training VALUES ('x3onoLZXy0', '2017-04-19', '水', '代々木公園', '定着？', 'sun-normal.gif', 29, '新しい人が来てくれた中で、新入生の中には既に３回目の人も。２回、３回と来て、馴染んでいってくれると嬉しいですね！
代々木公園はようやく花見が終わっていつも通りになりました。');
INSERT INTO public.training VALUES ('n5MgBqTWnl', '2017-04-22', '土', '代々木公園', '雨', 'rain-sad.gif', 41, 'ホノマラの通常練で初めて雨でした。雨だとどうしたものか分からなかったもので混乱をうみ、申し訳ありませんでした。練習に参加した人は最後にみんなでリレーして楽しく出来たのではないかと思います。');
INSERT INTO public.training VALUES ('TQNi6ayYBk', '2017-04-26', '水', '代々木公園', '忍耐', 'sun-normal.gif', 31, '今日も沢山の１年生が来てくれました。嬉しい限りです。6周ぐらいが限界らしく不安に思っている人もいましたが、最初はみんなそんなものです。頑張って練習したものが後になって力になると1年経って実感しているので、今は焦らず地道に頑張ってほしいなと思いました。');
INSERT INTO public.training VALUES ('EAyQOOm5G1', '2017-05-03', '水', '代々木公園', '帰省', 'sun-normal.gif', 33, 'GW後半初日という事で、帰省している人が多く１年生もいつもより少なめでした。逆に東京に帰省してきた新社会人の先輩もいらっしゃいました。');
INSERT INTO public.training VALUES ('HYUss4awmW', '2017-04-29', '土', '代々木公園', '山手後', 'sun-normal.gif', 7, '山手線企画の後の通常練。1女が来たことにびっくりです');
INSERT INTO public.training VALUES ('FerSj0iJ6r', '2017-05-06', '土', '代々木公園', '西澤キャプテン其の参', 'sun-normal.gif', 23, '2年生俺だけかと思ったら高崎と加藤いた。嬉しい。');
INSERT INTO public.training VALUES ('djMTxmLIIC', '2017-05-10', '水', '代々木公園', '後半から西澤キャプテン', 'sun-normal.gif', 13, '夏合宿の参加者続々と集まってます。新入生の意識が高くて嬉しい限りです。');
INSERT INTO public.training VALUES ('m83EFaKW0x', '2017-07-26', '水', '代々木公園', '西澤キャプテン', 'cloud-normal.gif', 21, 'ふたりほどポケモンを捕まえに行って、集合はいたのにアップに現れなかった２男がいたww。うちひとりは伝説のポケモンを獲り逃がしたらしい。');
INSERT INTO public.training VALUES ('IwlQ11DxOS', '2017-08-02', '水', '代々木公園', '久しぶり', 'rain-normal.gif', 31, '今日は久しぶりに練習にいらっしゃった方が多い印象でした！雨の中でしたが合宿も近づいてきて皆さん頑張って練習していました');
INSERT INTO public.training VALUES ('cczqYYtwzG', '2017-08-05', '土', '代々木公園', '合宿＆ビアガーデン前', 'cloud-happy.gif', 28, 'ムアーンと暑い空気の中、無理しない程度に頑張って練習していました！');
INSERT INTO public.training VALUES ('EwK222Vwnt', '2017-08-12', '土', '代々木公園', '合宿4日目', 'sun-normal.gif', 18, '合宿終了数時間後の通常練でした。１年生が沢山来てびっくり！中毒1位の某4男のお言葉が効いたんでしょうか？笑');
INSERT INTO public.training VALUES ('wPJOdh6zmA', '2017-08-19', '土', '代々木公園', '雷のため中止', 'rain-sad.gif', 14, '雷ということで安全を考えて中止にしました。いつも練習しているコースのどこかに雷が落ちているのが見えました。木の近くだと木に雷が落ちた時水分のより多い人間に電気がうつって来るのでなるべく建物に逃げましょう！');
INSERT INTO public.training VALUES ('80yDxVxbh6', '2017-08-16', '水', '代々木公園', '雨', 'rain-normal.gif', 17, '送信したはずが上手く反映されておらず、なにがあったか忘れてしまいました|ω・`)メンバー編集お願いします…');
INSERT INTO public.training VALUES ('WQf9uUXmGU', '2017-08-23', '水', '代々木公園', '風邪', 'cloud-normal.gif', 25, '自分を含め、風邪を引いてる人が多いみたいです。
個人的に、夏風邪は走って免疫力高めれば治るはず！と思ってるので、皆さん走りましょう＼(^^)／');
INSERT INTO public.training VALUES ('X5ngPrjAAs', '2017-08-26', '土', '代々木公園', '北海道行きたいなあ', 'cloud-normal.gif', 20, '北海道マラソンの裏の練習ということで、２年生が少なく寂しかったですが、久しぶりに練習に参加してくれたホノマラーが多い印象でした。
新しい１年生も来てくれて、楽しい練習でした！');
INSERT INTO public.training VALUES ('0ax180DDPX', '2017-08-30', '水', '代々木公園', 'あめ＼(^o^)／', 'rain-normal.gif', 15, 'あいにくの雨でしたが、トラックでぺーランをしたりジョグしたりと充実した練習が出来ました！');
INSERT INTO public.training VALUES ('vzvElaoYkl', '2017-09-09', '土', '代々木公園', '暗い', 'sun-normal.gif', 19, '通常練に久しぶりに来てみたら、走り終わる頃には辺りが真っ暗になっていてびっくり！！白馬の影響で人は少なめでしたが、新しいメンバーと共にワイワイ走りました');
INSERT INTO public.training VALUES ('9YSzuV6IKj', '2017-09-13', '水', '代々木公園', 'たくさんヽ(^^)ノ', 'sun-happy.gif', 31, '今日は4年会が開催されるということも手伝ってか久しぶりに沢山の人が集まった練習となりました！綺麗な紅い夕焼けの中、ワイワイ走りました〜');
INSERT INTO public.training VALUES ('NPZjiILRdL', '2017-09-16', '土', '代々木公園', '留学壮行会前', 'rain-happy.gif', 30, '小雨の中でしたが、留学壮行会に備え沢山の方が参加して下さいました。大人数の集団で走っている印象でした！');
INSERT INTO public.training VALUES ('A1LmUTGW5H', '2017-09-20', '水', '代々木公園', '行ってらっしゃい', 'cloud-happy.gif', 28, '走っている写真を撮っていた３年生や、明日イギリスに旅立つ３年生がいました。お互い成長した姿でまた会えるよう健康に気をつけながら頑張っていけると良いですね。');
INSERT INTO public.training VALUES ('x0JLJEtBDU', '2017-09-23', '土', '代々木公園', '秋田の裏', 'sun-normal.gif', 38, '秋田の裏の練習でしたが沢山集まりました。祝日だったから？？');
INSERT INTO public.training VALUES ('BZoXlo2hiG', '2017-09-30', '土', '代々木公園', 'にぎやか', 'sun-happy.gif', 48, '1年会の影響か沢山の人が集まりました。上級生も沢山いらっしゃって40人を超えましたΣ(゜д゜lll)');
INSERT INTO public.training VALUES ('3YfT9OQpNh', '2017-11-15', '水', '代々木公園', '暗さ', 'sun-normal.gif', 28, '暗さが1段と増してきて、練習に誰がいるのかよく分からなくなって来ました。キャプテンの姿を見るの最後だ〜なんて言われるといよいよ代が替わるんだなと思いました。');
INSERT INTO public.training VALUES ('7W2D3FCWUN', '2017-10-04', '水', '代々木公園', 'シーズン到来', 'sun-normal.gif', 34, '涼しくなって来て走りやすくなりました。着替える時は少し肌寒い程でしたね');
INSERT INTO public.training VALUES ('zhniSPH3No', '2017-10-07', '土', '代々木公園', '練習時間早くなった', 'sun-normal.gif', 32, '今日から練習時間が早くなりました。織田フィールドが貸切なのを把握できておらずご迷惑をおかけしましたm(_ _)m
来週からはきちんと連絡するようにします。');
INSERT INTO public.training VALUES ('mn58hP0ppi', '2017-10-11', '水', '代々木公園', '秋って感じ', 'sun-happy.gif', 30, 'ついに練習集合の時も暗くて誰がいるか分からなくなって来ました。言い訳ではありませんが書かれていない方いらっしゃいましたら直して頂けると幸いです。');
INSERT INTO public.training VALUES ('YQVkD3RRQf', '2017-10-14', '土', '代々木公園', 'キックベース', 'rain-happy.gif', 34, '今日は雨ながら練習前にキックベースをしていた人がいたようです。肌寒い小雨の中でも多くの人が集まって練習できました！');
INSERT INTO public.training VALUES ('DnfcvyL3Cm', '2017-10-18', '水', '代々木公園', '寒すぎて…', 'sun-sad.gif', 27, '丁度良い時季は短く(ほとんど無く)、寒くなってしまいました。半袖半ズボンで寒そうにしていた人、次回からはちゃんと防寒着持って来ましょう。ちなみにそろそろホノマラのウィンドブレーカー作ろうかななんて思ってます(^-^)/');
INSERT INTO public.training VALUES ('87opOgSQ6x', '2017-10-21', '土', '代々木公園', '台風', 'rain-sad.gif', 18, '全体コンパ前で人が集まると期待していたのですが、雨で全然集まりませんでした(＞＜)
雨の中でも走る根性のある人はトラックを各自のペースで走っていました。');
INSERT INTO public.training VALUES ('Ku1pHkqCn4', '2017-10-25', '水', '代々木公園', '突然のアメ', 'rain-sad.gif', 23, '走っていたら急に雨が降り出して気づいたら土砂降りでした。更衣室も大混雑。最近ホノマラの日に限って雨多く無いですか？？去年とかほとんど降った記憶ないのですが…前キャプテンの力かな？？');
INSERT INTO public.training VALUES ('nSlXAYrjVl', '2017-10-28', '土', '代々木公園', '文の京', 'rain-sad.gif', 9, '文の京＆雨ということで人が少なかったですね…。
来週末の大会に向けてペーランしている人や傘をさしながらジョグしている人、諸事情で走らない人などがいました。');
INSERT INTO public.training VALUES ('TCxqtavgiB', '2017-11-01', '水', '代々木公園', 'かじかむ寒さ', 'sun-normal.gif', 26, '集合時には真っ暗で、練習には上着が欠かせなくなりました。毎回寒そうにしているのに懲りずに半袖短パンで挑んでいる人もいました。下関前ということで調整していた人がいたり、1人で爆走している人もいたりでしたね。');
INSERT INTO public.training VALUES ('CWV12d01eA', '2017-09-27', '水', '代々木公園', '西澤キャプテン', 'cloud-normal.gif', 34, 'みうみうは親知らずでお休みみたいです草');
INSERT INTO public.training VALUES ('3XeKCcHpAx', '2017-11-04', '土', '代々木公園', '落ち葉', 'sun-normal.gif', 17, '今日はコース上に沢山落ち葉が落ちていました。ブルーシートの上も練習が終わる頃には落ち葉だらけに。
下関の影響で3、4年生が1人も居なくて変わった練習でしたね。下関頑張ってください(^o^)/');
INSERT INTO public.training VALUES ('lJXtYBbOu3', '2017-11-08', '水', '代々木公園', 'ひらり', 'sun-normal.gif', 27, '落ち葉のなか爆走している人や、週末のマラソンに向けて調整している人がいました！');
INSERT INTO public.training VALUES ('rNupeGjegN', '2017-11-11', '土', '代々木公園', 'カウントダウン', 'sun-happy.gif', 28, '代替わりコンパを来週に控え、いよいよ自分が仕切る練習もあと3回かと思うと時が経つのは早いなぁなんて思ったりします。
明日、来週、再来週に大会を控えている人が多く逆算して調整している人が多い印象でした！');
INSERT INTO public.training VALUES ('bqVmNr3kbz', '2017-11-22', '水', '代々木公園', 'ついに…！', 'rain-normal.gif', 26, '代替わり後初の練習です！！！
さぁ幸先良くいこう、と思ってたのですが、あいにくの雨…&#9730;雨男ですみませんm(._.)m
今日は大会前後の人は軽めに走ってました。
これから1年間よろしくお願いします！');
INSERT INTO public.training VALUES ('gBwi4lEDC4', '2018-03-21', '水', '代々木公園', '貸切', 'rain-sad.gif', 9, 'まさかの寒さですね&#9924;午前中は雪も混じる天気で案の定集まりは悪かったです…織田フィールドは貸切状態でした。先輩とゆっくり話すことができたので、たまには少人数の練習もアリですね！');
INSERT INTO public.training VALUES ('4KmPTZOF6U', '2018-02-21', '水', '代々木公園', '遠征明け', 'sun-happy.gif', 26, '先週末に大会に参加された方々、お疲れ様でした！各地で天気が良かったようですね。大会後でもしっかり走る方が多いところにホノマラらしさを感じました(^^)');
INSERT INTO public.training VALUES ('2UxYc16Vzt', '2018-03-03', '土', '代々木公園', 'ひなまつり', 'sun-normal.gif', 24, '近頃は暖かくて、走りやすいですね。半袖半ズボンで走っている方も多くなってきました。ただ、暖かくなると同時に花粉も飛び始め、辛いです。');
INSERT INTO public.training VALUES ('sKZNUHRUoV', '2018-03-07', '水', '代々木公園', '三寒四温', 'cloud-happy.gif', 11, 'ここ最近は春らしく寒暖差が大きいですね。皆さん体調に崩されてはいないでしょうか…？
今日は2学年の学年旅行も重なって少人数での練習でした。お互いの顔がしっかり見える練習も良いですね&#9786;');
INSERT INTO public.training VALUES ('gT1cyPlJoJ', '2018-03-10', '土', '代々木公園', '穏やかな日和', 'sun-normal.gif', 23, 'ピリッとしない天気が続いてましたが、今日は1日を通して安定した空模様でしたね。明日の大会に向けて調整されてる方もいらっしゃいました。');
INSERT INTO public.training VALUES ('Ilw7JkjLl0', '2018-03-24', '土', '代々木公園', '春来たる', 'sun-happy.gif', 21, '雪の降った水曜日から一転、春の心地よい陽気でした！暖かくなってきたことで桜もキレイに咲き始めてます(^ ^)園内が混んでて走りづらいと思いますが、年に一度の花見ランニングを一緒に楽しみましょう〜&#128077;');
INSERT INTO public.training VALUES ('PlxpOMjR3i', '2018-03-18', '日', '代々木公園', 'ホノマラ駅伝', 'cloud-happy.gif', 28, '追いコン前に開催されたホノマラ駅伝&#127939;
4チームに分かれて1人1〜6週走りました。最初の1週が4分！というスタートで各区間で様々なドラマがありました。久しぶりに走られた方、前との相当な差を詰められた方、チームのためにオーバーペースで突っ込まれて最後まで粘られてた方…沿道での声援にも思わず力が入ってしまいましたね！
(結局はアンカー区間の1男の走力で順位が決まってしまいましたm(._.)m)
4年生と6年生の方々は最後の勇姿となられた方もいらっしゃいました。しかとその姿をこの目に焼き付けました&#10024;');
INSERT INTO public.training VALUES ('5ozY2qm1vN', '2018-03-28', '水', '代々木公園', '新学期を前に', 'sun-happy.gif', 17, '最近は本当に暖かいですね！例年より早めの桜の開花で入学より卒業の時期に合った感じでしょうか…？今日も賑やかな園内でした(^ ^)');
INSERT INTO public.training VALUES ('SYlWzjF773', '2018-03-31', '土', '代々木公園', 'サークルオリエンテーション', 'sun-happy.gif', 16, 'ついに新歓開始ですね！ビラ配りに続き、今日からサークルオリエンテーションでした。新2年はもちろんのこと、上級生の方々もご協力くださいました！！ありがとうございます&#128522;');
INSERT INTO public.training VALUES ('EIQnVAlhnD', '2018-03-17', '土', '代々木公園', '追いコン前', 'sun-happy.gif', 30, '春の訪れを感じる今日この頃ですね。春と言えば別れの季節でもありますね。明日の追いコンを前にして多くの方が練習に参加していらっしゃいました！！');
INSERT INTO public.training VALUES ('v2L6E8T7mL', '2017-11-18', '土', '代々木公園', 'changes', 'cloud-sad.gif', 30, '最後の練習ぐらい晴れにしてくれよとは思いましたが次期キャプテンは(誰だか知らないけど)雨男らしいのでまぁ僕はここら辺が引き際ですかね。晴れ男の前キャプテンの時は通常練で雨が降った記憶がほとんどなかったので関係ありそうですし。因みに前前キャプテンは雨男でしたね。今後どうなって行くのか楽しみです。
今日は翌日の上尾に向けて調整している人も居れば、来週のつくばを見据えて頑張っている人もいました。怪我されている方も多く心配ですがジョグをしていて安心しました。
最後に、僕の大好きな図書館戦争のエンディングの歌詞を残して締めさせていただきます。

何かが変わる気がした　何も変わらぬ朝に
いつもより少し良い目覚めだった

つららの様に刺さった　誰かの笑い声が融けて
春が息吹く

人指し指で指し示すのは未来
君の手の平が触れる度に　溢る　想い

changes　さぁ、変わってく　さよなら　旧い自分
新現実　新しい何かが待ってる
すべてがいま変わってく　すべてが始まる
深呼吸ひとつ、合図にして　駆け出してく

明日が来ない気がした　明日が来てほっとした
神様はいないってずっと思ってた

見分けがつかない様に　人ごみに紛れてた僕に
春が息吹く

人指し指で君が止めた　言葉
両の手の平じゃ足りない程　溢る　想い

changes　さぁ、変わってく　白黒付けてく
1分の1の自分でぶつかりたい
すべてがいま変わってく　すべてが始まる
胸躍る　新しい季節を迎えに行く

何かが変わる気がした　何も変わらぬ朝に
いつもより少し良い目覚めだった

changes　さぁ、変わってく　さよなら　旧い自分
新現実　新しい何かが待ってる
changes　さぁ、変わってく　失うものもある
でもいいんです　ひとつ頷き、駆け出す
さぁ、すべてがいま変わってく　すべてが始まる
新現実　誰の物でもない　新しい自分
変わったのは僕自身だ');
INSERT INTO public.training VALUES ('b65FsjFa0G', '2017-11-25', '土', '代々木公園', '代打！', 'cloud-sad.gif', 16, '今日は駒場祭などの影響でキャプテンも副キャプテンも不在ということで、合宿係が代打をつとめさせていただきました！温かく見守って下さりありがとうございましたm(._.)m');
INSERT INTO public.training VALUES ('tMFO9iiNug', '2018-01-10', '水', '代々木公園', '身にしみる寒風の中で', 'sun-normal.gif', 27, '週末にあった成人式(にともなう帰省)や学年旅行がひと段落して、普段通りの練習に戻った印象でした！相変わらずの厳しい寒さですが、皆さん体調にはくれぐれもお気をつけください^ ^');
INSERT INTO public.training VALUES ('JJ2IEOMNHr', '2017-11-29', '水', '代々木公園', '季節の移り変わり', 'sun-normal.gif', 21, '代々木公園のイチョウも随分と散ってきました。時々吹く風のために暗がりに散る葉の数々に秋から冬への季節の移り変わりを感じる練習でした。');
INSERT INTO public.training VALUES ('mHiSjMiLpT', '2017-12-02', '土', '代々木公園', '師走が到来', 'sun-normal.gif', 28, 'ついに12月ですね！今年も残すところあと1ヶ月となりましたが、皆さんどのような1年だったでしょうか。
僕の確認ミスで今日は一般開放の日でした。わざわざ着替えて来て下さった方、すみませんm(._.)m');
INSERT INTO public.training VALUES ('t938qGgipm', '2017-12-06', '水', '代々木公園', '大寒波', 'sun-normal.gif', 22, '最近の話題が「寒い」と「暗い」に偏りがちですが、特に今日は寒かったですね。こんな時は走って温まるのが1番ですね！！！
（今日参加された方、僕の不手際でお待たせする時間ができてしまって申し訳なかったです）');
INSERT INTO public.training VALUES ('JhfmjhelxE', '2017-12-09', '土', '代々木公園', '賑やか', 'sun-happy.gif', 33, '今日はブルーシートでの練習でしたが、30人を超える方々がいらっしゃって終始話し声の絶えない賑やかな雰囲気でした！他のランナーもたくさん走っていて、まさにランニングの季節という感じですね&#127939;&#127939;&#127939;');
INSERT INTO public.training VALUES ('ueeszKBTSd', '2017-12-13', '水', '代々木公園', 'めちゃくちゃ寒い', 'sun-sad.gif', 28, '寒いのネタも切れてきましたね笑
ここからは形容表現で寒さの度合いでも表すかな、といったところです…
試したことはないですが、ランニング用手袋とかは寒さから身を守ってくれるかもです。
ちなみに今日はビタミンの日らしいです。ビタミンを摂取して風邪を予防して下さい！！');
INSERT INTO public.training VALUES ('bRuy1yyPNV', '2017-12-23', '土', '代々木公園', 'ラスト2！！', 'sun-happy.gif', 20, '年内の通常練もついにカウントダウンです！
今日は忘年会が夜にあるため、練習も大勢では…？と勝手になってました笑
練習前にカップ戦があったことも作用したかもですね。ご参加された方々お疲れ様でした！');
INSERT INTO public.training VALUES ('hRmkfyFJtd', '2017-12-27', '水', '代々木公園', 'ラスト！！！', 'sun-normal.gif', 21, 'ついに2017年もラスト練習でした！
最後にふさわしく(？)、冷たい風の吹く真っ暗な空の下でのランでした&#127939;&#127939;&#127939;
これで代々木公園は走り納めですね〜
皆さま良いお年を！
新年もよろしくお願いします&#128583;');
INSERT INTO public.training VALUES ('WUVdfh0Z0r', '2018-01-06', '土', '代々木公園', '新年初！', 'sun-happy.gif', 18, '明けましておめでとうございます！
今年もよろしくお願いします&#128583;
青の洞窟も終わって落ち着いた代々木公園。新年初の練習でかなりのハイペースで走っていらっしゃる方もいました&#127939;');
INSERT INTO public.training VALUES ('RQ9pcbGVwo', '2018-01-13', '土', '代々木公園', 'かじかむ手', 'sun-happy.gif', 21, '冬至も過ぎるといくらか陽が長くなったように思います。春が近づいてきているような、それでいて冬本番を迎えているような。手のかじかみでブルーシート畳む時に突き指してる1男もいました&#128557;&#128557;');
INSERT INTO public.training VALUES ('dYMETpUFjS', '2018-01-17', '水', '代々木公園', '降りしきる雨', 'rain-sad.gif', 7, '久々の雨が練習と被ってしまい…泣
1年が他にいない中で参加して下さった方々の存在がありがたかったです&#128522;
今日はトラックを数週しました！');
INSERT INTO public.training VALUES ('xvFy0vvqqv', '2018-01-20', '土', '代々木公園', '心地よい日和', 'sun-happy.gif', 18, '今日は水曜日と打って変わって快晴でした&#9728;
テスト中のモヤモヤを吹き飛ばしてくれました！
(距離練した方々と通常練参加者が混ざっていますが、ご了承ください&#128583;)');
INSERT INTO public.training VALUES ('geHpm6uyqG', '2018-01-27', '土', '代々木公園', '雪の残る代々木公園', 'sun-happy.gif', 27, '大雪後初の通常練でした。走るコースはいくらか確保されていましたが、まだまだ雪が残っており、いつもとは違った装いを見ることができました！足元が悪い中で、たくさんの方が参加して下さって嬉しいです(^^)
(織田フィールドはまだ閉鎖中です泣)');
INSERT INTO public.training VALUES ('nketvZzSRP', '2018-01-31', '水', '代々木公園', '1月ラスト', 'sun-normal.gif', 19, '1月も今日でラストですね。まだ代々木公園には雪が残ってますが、織田フィールドの更衣室は使えるようになりました。また今週雪が降るみたいです。体調に気をつけましょう。');
INSERT INTO public.training VALUES ('Sij46MDs71', '2018-02-03', '土', '代々木公園', '爆走', 'sun-happy.gif', 24, '代々木を爆走する某1男が久々に練習に来てくれました！3周目からのペースアップは「ペースメーカーがいなくなったあとのフルマラソン」(のシーン)を彷彿とさせる集団のばらけ方でした&#127939;笑');
INSERT INTO public.training VALUES ('QfYdnpartH', '2018-02-07', '水', '都内某所', '距離練', 'sun-happy.gif', 11, '沖縄マラソンに向けて距離練をしてきました！
雲一つない快晴のもと、代々木〜六本木〜レインボーブリッジ〜豊洲〜築地〜皇居〜国会議事堂をめぐるコースでした。これでアップダウン対策もバッチリ…！？');
INSERT INTO public.training VALUES ('WhqaqIOynf', '2018-02-10', '土', '代々木公園', '大会に向けて', 'cloud-normal.gif', 30, '2月や3月はマラソンシーズンですね&#127939;
大会に向けて調整されてる方が多かった印象です。皆さんケガに気をつけて頑張ってください！！');
INSERT INTO public.training VALUES ('trSefhdwbr', '2018-02-14', '水', '代々木公園', 'バレンタイン', 'sun-normal.gif', 25, '練習後には今日らしい光景も見られました。おいしくいただきました、ありがとうございます！
週末の大会に向けた最終調整が行われてました。最適な調整方法って何でしょうね？？これからみつけていきたいです(^^)');
INSERT INTO public.training VALUES ('fDlmovKFE7', '2018-02-07', '水', '代々木公園', '冷えというか凍え', 'sun-happy.gif', 28, '週末に大会に参加されてた方やテスト明けの方もご参加されて、賑やかな通常練でした！
暦の上では立春を過ぎて寒さもピークを迎えていますね。(距離練と通常練の間の約2時間の待機はしんどかったです笑)');
INSERT INTO public.training VALUES ('KvBS9OnXjR', '2018-02-17', '土', '代々木公園', 'おきなわ前日', 'sun-normal.gif', 12, '1年生がおきなわに行ってしまったので久々に仕切りました、前キャプテンです。
今日は年齢層が高く、こじんまりとした練習でした。風が吹いて寒い中でしたがぺーランをしたりジョグをしたりと各自のペースで走っていました。');
INSERT INTO public.training VALUES ('NnPburby5t', '2018-02-28', '水', '代々木公園', '春がすぐそこに', 'cloud-normal.gif', 23, '今日で2月も終わりですね！暦の上では春はもうすぐです。風が強い一方で走ると汗ばむような気候で、そろそろ長かった冬にも区切りが見えてきたように思いました。');
INSERT INTO public.training VALUES ('vOZXLUg7lo', '2018-05-05', '土', '代々木公園', 'ランニング日和', 'sun-happy.gif', 26, 'GW中ということもあってか代々木公園はとても賑わっていました！そんな中でも参加したホノマラーは快調に疾走してました(^^)');
INSERT INTO public.training VALUES ('VkUY9Zn8C1', '2018-04-04', '水', '代々木公園', '新歓期到来！', 'sun-happy.gif', 30, 'ついに新歓期が来ましたね！！初回から5人の新入生が来てくれました。これからが楽しみですね(^ ^)');
INSERT INTO public.training VALUES ('chdrlYdZJV', '2018-04-07', '土', '代々木公園', '賑やか！！', 'sun-happy.gif', 57, '今日はとても賑やかな練習でしたね！！新入生が15人ほど来てくれて、他の学年でも新たに参加された方々がいらっしゃって、総勢50人を超すような大所帯でした！中には最初からトップで走る新入生まで…！これからが楽しみです^_^');
INSERT INTO public.training VALUES ('BHx9yxZyNB', '2018-04-11', '水', '代々木公園', '強風', 'sun-normal.gif', 43, '春の心地ですね〜！今日は春一番かな？ってくらい風が強かったです…その強風にも負けずにホノマラーは今回も疾走してました！！');
INSERT INTO public.training VALUES ('c7Dt1RR85m', '2018-05-26', '土', '代々木公園', '賑やかな1日', 'sun-happy.gif', 41, '今日は最近の中ではかなり多くの方が参加されていました！グループごとに争ってる人もいて盛り上がっていました&#128588;');
INSERT INTO public.training VALUES ('SfT7LtaiEa', '2018-05-09', '水', '代々木公園', '雨上がりの公園で', 'cloud-happy.gif', 28, '昨日から急激に寒くなりましたね。皆さん体調は崩していないでしょうか…？今日は見事に練習前に雨が止みました&#128588;走りやすい気候だったのではないでしょうか！');
INSERT INTO public.training VALUES ('JhECm10UUh', '2018-05-30', '水', '代々木公園', 'また雨かよ', 'rain-sad.gif', 9, '水曜に限って雨降りますよね…しかも結構しっかり降るんですよね、これが。大会前で調整したいと思ってもこのコンディションだと気分が乗らなかったです&#128547;');
INSERT INTO public.training VALUES ('3qlOQ3kt7B', '2018-04-14', '土', '代々木公園', '新歓期なのに', 'rain-sad.gif', 53, '新歓期で盛り上がっているところに水を差す雨ですね…それでも練習中には大ぶりにならずに済みました。雨にも負けず風にも負けず、今日もホノマラーは走るのでした');
INSERT INTO public.training VALUES ('2zfnfuP66E', '2018-06-02', '土', '代々木公園', '2年生がいない&#8265;', 'sun-happy.gif', 21, '今日は2年の主要メンバーがいない練習でした。
それもそのはず、この後に夢の島リレーマラソンがあるからです！頑張ってください&#128170;
初めてアップの先導しましたが、一番前って緊張しますね(笑)');
INSERT INTO public.training VALUES ('yYPXuYHpdK', '2018-05-12', '土', '代々木公園', '走りやすい！', 'sun-happy.gif', 38, '立て続けの雨はどこやらというくらい天気が良く、走りやすかったです。
大半の2年生は下見でいませんでしたが、たくさんの先輩方が来てくださいました&#128522;');
INSERT INTO public.training VALUES ('PMaryJpjOu', '2018-04-18', '水', '代々木公園', '雨のちハレルヤ', 'sun-happy.gif', 37, '今日はあいにくの雨…と思いきや練習前にはしっかり晴れました！
地面からの冷気を感じつつ、走りやすい環境でした(^^)');
INSERT INTO public.training VALUES ('gBhiZTGcwD', '2017-12-20', '水', '代々木公園', 'ラスト3！', 'cloud-happy.gif', 27, 'クリパも終わって、年内の練習も残すところあと3回になりました！
今日は久々に参加された方や初めて参加した1女もいました。');
INSERT INTO public.training VALUES ('jtXGwBySzn', '2018-04-21', '土', '代々木公園', '新歓コンパ前', 'sun-happy.gif', 67, '夏のように晴れた1日でしたね！多くの方が半袖で走られていたように思います。
あまりの大人数にアップを2回に分けたほどでした&#128517;新歓コンパのおかげでしょうか、とても賑やかでしたね(^^)');
INSERT INTO public.training VALUES ('fM70WRKyhD', '2018-04-25', '水', '代々木公園', 'やっぱり雨のちハレルヤ', 'sun-happy.gif', 31, '暖かく湿った空気が日本上空に来たな、という天気でしたね。まるで梅雨のような空模様でした。それでもしっかり練習の時には晴れるあたり今年は吉兆かも…！ウルトラの風が吹きつつあったことも書いておきます(笑)');
INSERT INTO public.training VALUES ('DXRdMKl7xl', '2018-04-28', '土', '代々木公園', '山手企画の裏', 'sun-happy.gif', 24, '金曜から土曜にかけて今年も毎年恒例の山手企画が開催されました&#128588;その裏ということもあって1年生は少なめでしたが、想定してたより多くの方が練習に参加してくださいました(^^)');
INSERT INTO public.training VALUES ('TTBL5WtNcq', '2018-05-02', '水', '代々木公園', '月も変わって', 'rain-normal.gif', 24, '怒涛の新歓期を経て、少し落ち着いた練習でした。小雨が舞う中でしたが、走りやすい気候だったのではないでしょうか。');
INSERT INTO public.training VALUES ('u0l2Gvhtsh', '2018-06-06', '水', '代々木公園', '梅雨入り', 'rain-sad.gif', 5, '梅雨入りにふさわしい雨になりました。特別走りたいという人がいなかったので、練習はせずに皆んなでサンマルクに行きました。');
INSERT INTO public.training VALUES ('c4dCNvWkp4', '2018-05-16', '水', '代々木公園', '夏なのか…？', 'sun-happy.gif', 17, 'ここ数日は暑いですね&#128166;まだ5月というのに夏日になってしまい…夏本番はどこまで気温が上がってしまうのでしょうか…？');
INSERT INTO public.training VALUES ('hqTw7n1eDF', '2018-05-19', '土', '代々木公園', 'ラッキーセブン&#8265;', 'sun-happy.gif', 7, 'な、なんと！今日は過去最少人数ではないかというくらいに人がいませんでした&#128563;その分、皆で走ってアットホームな練習でしたね。
五月祭では多くの先輩方、後輩が食べに来て下さってとても嬉しかったです！明日もお店はやっていますので、ぜひ来てください&#129378;');
INSERT INTO public.training VALUES ('O11fyPf6za', '2018-05-23', '水', '代々木公園', 'シトシト雨の中で&#9730;', 'rain-normal.gif', 14, '梅雨のような1日でした。走ってる間に少し強くなってきましたが、涼しいくらいでした！');
INSERT INTO public.training VALUES ('oTxFZQbiQI', '2018-06-16', '土', '代々木公園', '箱根の裏', 'rain-normal.gif', 9, '箱根企画の裏ということで久々にアップを先導しました。小雨で涼しく走りやすい天気で、寝不足で体力切れを恐れていた自分も楽しんで走れました。少人数の練習もアットホームな雰囲気で良いですね！');
INSERT INTO public.training VALUES ('vHv552UayZ', '2018-06-16', '土', '大手町〜箱根', '箱根企画', 'cloud-normal.gif', 35, '今年も毎年恒例の箱根企画が行われました&#128168;
お天気が心配されましたが、山の手前まではなんとか保ちました！激しいスパート合戦あり、ワイワイ走る区間ありで充実した1日でしたね(^^)');
INSERT INTO public.training VALUES ('frH8fBcyLy', '2018-06-13', '水', '代々木公園', '久々の晴れ&#9728;', 'sun-happy.gif', 30, '水曜日としては何週間ぶりでしょうか、久々に晴れました！男子ロッカーが埋まってしまうほどでしたが、やはり晴れた日の練習は気持ちいいですね(^^)');
INSERT INTO public.training VALUES ('we6RMcVi87', '2018-06-09', '土', '代々木公園', 'じめじめした天気', 'sun-happy.gif', 40, '梅雨の中休みといった感じで、晴れて気温が上がりました！ただ湿度が高いため発汗しても汗がまとわりつくような暑さでした&#128166;');
INSERT INTO public.training VALUES ('zpGS7BUByk', '2016-04-23', '土', '代々木公園', '新歓コンパ！！', 'sun-happy.gif', 61, '練習の後に新歓コンパがあるということで多くのメンバーが練習に参加しました！
中にはお金がなくて新歓コンパに行けないという方もいました。
コンパは今後もあるので次回はぜひ参加してほしですね。

参加者にミスがあると思うので、気付いた方は訂正お願いします。');
INSERT INTO public.training VALUES ('musdFDGpNM', '2018-06-23', '土', '代々木公園', '(全体コンパ＋雨)÷2', 'rain-sad.gif', 13, 'なぜか練習のタイミングだけ強い雨が&#9748;&#9748;
これだと参加者も少ない…と思っていたらこんなにも多くの方が…！！嬉しいですね&#128518;');
INSERT INTO public.training VALUES ('kOxYkJtbWN', '2018-06-20', '水', '代々木公園', 'お天道様は見てるのか…？', 'rain-normal.gif', 16, '梅雨ですね…水曜日は毎週のように雨。。。巷では僕が雨男なのが悪いみたいになってます、、
そんな天気でも一定数の参加者が集まるあたりはさすがホノマラーと言えますね&#128588;');
INSERT INTO public.training VALUES ('DPOslNiBOA', '2018-06-27', '水', '代々木公園', '猛暑到来…？', 'sun-happy.gif', 23, '先週までの梅雨空から一転、今週は汗ばむ陽気が続いてますね。湿度も高いので走ってる最中の熱中症などの体調不良に気をつけてください！');
INSERT INTO public.training VALUES ('dWBNA4NzVN', '2018-06-30', '土', '代々木公園', '梅雨明けして', 'sun-happy.gif', 46, 'ホノマラの通常練をだいぶ痛めつけた梅雨も終わりましたね！さて走ろう…と思ったら今度は連日の酷暑ですね&#128166;こまめに休憩や水分をとるなどして熱中症等に気をつけてください！');
INSERT INTO public.training VALUES ('26Ut6HaXM8', '2018-07-04', '水', '代々木公園', '集団走', 'sun-happy.gif', 26, 'ふと前方を眺めると…そこには1男を中心とした集団が。この時期からトップを形成しているメンバーが多いのは今後が楽しみですね(^^)');
INSERT INTO public.training VALUES ('jOWts2x2e9', '2018-07-08', '日', '皇居', '皇居練！', 'sun-normal.gif', 11, '遅くなりましたが、今期初の皇居練でした&#127939;♂
開始時間を少し遅らせてみましたが、それでも夏の西日の威力は大きく…1年生ごめんなさい&#128166;って感じでした&#128531;');
INSERT INTO public.training VALUES ('sbNS6ZZYQ1', '2018-07-07', '土', '代々木公園', '七夕', 'sun-happy.gif', 28, '今日は七夕&#127883;ですね〜！！だから何という訳ではないですが(笑)、皆さんはどんな願い事をしましたか…？');
INSERT INTO public.training VALUES ('jfDuaUAAfU', '2018-07-14', '土', '代々木公園', '猛暑日', 'sun-happy.gif', 31, '今日は今年初の猛暑日だったようです。立っているだけで汗が出てくる暑さの中、いつもより多く走ってる人もいました。これからは特に熱中症に注意ですね。');
INSERT INTO public.training VALUES ('bByNXsLzBZ', '2018-07-11', '水', '代々木公園', 'セミの鳴く季節', 'sun-happy.gif', 19, '先週まではおそらく鳴いていなかったであろうセミの鳴き声が聞こえてくる季節となりました！
道理で寝苦しい日々だと思いました…皆さん暑さ対策はきちんとしましょう&#128166;');
INSERT INTO public.training VALUES ('on7RM18zzc', '2018-07-18', '水', '代々木公園', '猛暑ネタ尽きた', 'sun-happy.gif', 16, '連日連夜の猛暑ですね&#128565;&#128166;40分間ずっと走ることすらままならなくなってきたこの頃。岐阜では40℃を記録…一体どうなってしまうのでしょう？');
INSERT INTO public.training VALUES ('8fmNJ7mFhs', '2018-07-21', '土', '代々木公園', '抜け殻', 'sun-happy.gif', 20, 'いつも練習拠点としている木にセミの抜け殻が多数。夏も盛りといったところでしょうか。
人間の方も暑さにやられて蒸発して抜け殻になってしまいそうです、、');
INSERT INTO public.training VALUES ('0EH6DeEfLv', '2018-07-25', '水', '代々木公園', '涼しさ…？', 'sun-happy.gif', 21, '今日は(最近にしては)比較的涼しい方でした…？
夜中に雨が降って冷えたからでしょうか、風も気持ち良く吹いてました！(※個人差があります笑)');
INSERT INTO public.training VALUES ('ZQEFkhLQRP', '2018-09-22', '土', '代々木公園', '1年生たくさん', 'sun-normal.gif', 42, '今日は1年会があるらしく、いつもより人数が多かったです。秋らしい気温になって、練習が終わる頃には真っ暗でした。(メンバーに過不足があるかもしれないので、もしあったら教えてください。)');
INSERT INTO public.training VALUES ('veGn0mD3AS', '2018-08-01', '水', '代々木公園', '猛暑再び', 'sun-happy.gif', 23, '台風の影響で一旦は涼んだ空気がまたしても熱くなって帰ってきました…&#128514;そろそろ合宿も近くなってきたことですしケガや熱中症に気をつけたいところですね…！！');
INSERT INTO public.training VALUES ('mHqlauntuY', '2018-08-04', '土', '代々木公園', '摩訶不思議', 'sun-happy.gif', 10, '土曜日なのに、今日は珍しく人が少なかったです。特に大きなイベント(学年会とか)ないですよね…。すこし不安になりましたが、各々蒸し暑い中、良い練習ができました。それにしても不思議です。');
INSERT INTO public.training VALUES ('xA5UWMMC90', '2018-08-15', '水', '代々木公園', '合宿明け', 'sun-happy.gif', 22, '夏合宿に参加された皆さん、お疲れ様でした！
今回はその合宿明けとあって(帰省された方も多そう)、参加者が少ないかと思いきや…そこはホノマラー。合宿の距離練の勢いそのままに(？)かなりのハイペースで走ってました！');
INSERT INTO public.training VALUES ('2l60XCqL5n', '2018-08-18', '土', '代々木公園', 'お盆', 'sun-happy.gif', 18, '今日は珍しく1年生がいない練習でした。合宿も終わったことですし、帰省などしているのでしょう。ホノマラは年末年始の一部を除いて、年中通常運転です&#128168;');
INSERT INTO public.training VALUES ('ZLk8tNK4ZC', '2018-09-26', '水', '代々木公園', '悲しみの雨', 'rain-sad.gif', 10, '9月に入って5欠というギルティかつ不名誉な成績を残して申し訳なさで来たものの、やはり雨…
それでもなおともに走るホノマラーがいるのは心強いです(^。^)');
INSERT INTO public.training VALUES ('OTwhj6ffyB', '2018-08-22', '水', '代々木公園', '暑さ再び…？という話題再び。', 'sun-happy.gif', 21, '気候が安定しない季節ですね。。一旦涼しくなったと思ったらまた暑さが戻ってきて、それでいて今度は台風&#128168;このサイクルを繰り返しながら秋が深まっていくのでしょうか…
新しい1年生が来てくれました^ ^');
INSERT INTO public.training VALUES ('bkFDUcx58T', '2018-08-25', '土', '代々木公園', '北海道マラソンがんばれー！', 'sun-normal.gif', 11, '2年生の多くが北海道マラソンに行っているということで、久しぶりに先導しました。
一旦涼しくなったのにまた蒸し暑くなって皆しんどそうでした。');
INSERT INTO public.training VALUES ('ITmDsbAxTo', '2018-08-29', '水', '代々木公園', 'ジメッとした空気', 'sun-happy.gif', 20, '北海道マラソンも終わって、ぼちぼち人が集まり始めました！！空模様はどんよりしていて、今にも雨が降りそうな気候でした。');
INSERT INTO public.training VALUES ('RMCtgTCJ9d', '2018-09-01', '土', '代々木公園', '全然いない', 'rain-sad.gif', 15, '今日は帰省しているからか、雨だからか人が少なかったです&#128517;
明日は浦佐ですね！頑張ってください！');
INSERT INTO public.training VALUES ('QEDRYkwcJs', '2018-09-05', '水', '代々木公園', 'まさかの…', 'sun-happy.gif', 22, '今日はロッカーが使えないということで、ご迷惑をおかけしました…
大会を終えた方やこれから大会を迎える方がいてゆったり走ってました〜');
INSERT INTO public.training VALUES ('Op1YPHCQY6', '2018-09-08', '土', '代々木公園', '年齢層高い', 'sun-happy.gif', 27, '四年生が多かったです
キャプテンたちが不在のため表コンパ裏コンパどちらが仕切るかの頂上決戦が行われました草(裏コンパの勝利)');
INSERT INTO public.training VALUES ('LfoTZd6pKP', '2018-09-12', '水', '代々木公園', '秋の訪れ', 'cloud-happy.gif', 28, '3回連続でホノマラを休んでしまってすみませんでした…気づけば9月も中旬となり涼しさを感じる頃合いとなってますね。ホノマラーにとっては走りやすい季節になってきて、秋以降の大会に向けての調整をされる方も増えてくるのではないでしょうか…！');
INSERT INTO public.training VALUES ('8sc79osvi3', '2018-09-15', '土', '代々木公園', '拠点', 'cloud-normal.gif', 24, 'この前の水曜日から、なぜか代々木公園の練習拠点に謎のスペースが。土ではない部分が誕生したことで、他のランナーも集い始めてざわざわしてました(笑)');
INSERT INTO public.training VALUES ('p2F9BGprp7', '2018-09-19', '水', '代々木公園', '秋の夜', 'sun-happy.gif', 23, 'ついに日の入りが早くなり、練習が終わる頃にはもう真っ暗に！
白馬を始めとして今年の大会Tシャツは青系が多く、青い集団になっていました。');
INSERT INTO public.training VALUES ('F3iYe86e7t', '2018-09-29', '土', '代々木公園', '秋の長雨', 'rain-normal.gif', 16, 'またまたまた台風が来るみたいですね、、今年はホントに天候に恵まれませんね……皆さまくれぐれもお気をつけてお過ごしください…！');
INSERT INTO public.training VALUES ('NfPC1QE0uO', '2018-10-06', '土', '代々木公園', '久々の暑さ', 'sun-happy.gif', 22, '今日から土曜の練習は開始時間が1時間早まって16時15分〜です。ご注意ください…！
時間が早まったこともあってか周りにもランニングをする人の姿が。全体的には涼しくなったので、ランニングに適した気候ですね(^。^)');
INSERT INTO public.training VALUES ('u3R8dxEcsT', '2018-10-03', '水', '代々木公園', '倒木〜場所を問わない被害〜', 'sun-normal.gif', 32, '先週末の台風、皆さんは大丈夫でしたでしょうか…？駒場キャンパスには爪痕が残っていましたが、代々木公園にも倒木が。 台風おそるべし、ですね…');
INSERT INTO public.training VALUES ('EAXHYPa1v6', '2018-10-24', '水', '代々木公園', '暗さ', 'sun-normal.gif', 31, '日が落ちるのが早くなりましたね。だんだんとお互いの顔を認識するのが難しいくらいになります…練習録付けるの頑張ります(今さら)');
INSERT INTO public.training VALUES ('rH094hTstB', '2018-10-10', '水', '代々木公園', '仕切り直して', 'sun-normal.gif', 36, 'えちごに遠征されていた方々お疲れ様でした！
土曜日とは打って変わって幅広い学年の方が参加されていたため、練習は普段よりいっそう賑わっていました&#129303;');
INSERT INTO public.training VALUES ('w2XHv35xem', '2018-10-17', '水', '代々木公園', '秋風', 'cloud-normal.gif', 25, '秋風が心地よく吹く季節ですね。走ると少し汗ばむくらいの程よさで、ランニングには絶好のコンディションですね&#128168;');
INSERT INTO public.training VALUES ('qVuWdtvDF4', '2018-10-13', '土', '代々木公園', 'ブルーシート', 'cloud-normal.gif', 31, '今日はブルーシート練2回目でした(^。^)
開始時間含めて皆さんに不都合をおかけすることも多いかと思いますが、よろしくお願いします&#128583;');
INSERT INTO public.training VALUES ('mHSypDJ0VD', '2018-10-20', '土', '代々木公園', '突然の…', 'rain-sad.gif', 26, '昼間は晴れ間も見えて温かい気候でしたが…練習が終盤に差し掛かった際に突然の大雨が。
裏には文の京が…これはもしかして…');
INSERT INTO public.training VALUES ('HubrLrwVLI', '2018-10-27', '土', '代々木公園', 'シーズン', 'sun-happy.gif', 23, '先週の文の京やアクアラインに続いて、今週は水戸黄門や金沢マラソンがありますね&#129303;
裏の練習でもかなり良いペースで走ってる人いました&#128588;');
INSERT INTO public.training VALUES ('jcJG7qBIRh', '2018-10-31', '水', '代々木公園', 'ハロウィン', 'sun-normal.gif', 21, '今日は肌寒く、ウィンブレが必要になる時期になりました。代々木公園はいつもより人が少なく、仮装している人もちらほら見られました。');
INSERT INTO public.training VALUES ('sbjglYcBHD', '2018-11-03', '土', '代々木公園', '寒暖差', 'sun-happy.gif', 26, '最近は朝晩の冷え込みが激しいですね。
日中は晴れ間が差すと少し汗ばむような陽気で服装を選ぶのが難しいところです…&#128517;
冬に向かって季節は進んでますね。');
INSERT INTO public.training VALUES ('VltFSnNLsT', '2018-11-07', '水', '代々木公園', '更衣室から…', 'sun-happy.gif', 27, '暗くなってきたことや寒くなってきたことの話題が尽きてしまっていて…ふと気になったこととして更衣室内の音声が某2男の声に似ていることが話題になっていました笑 本人は否定していますが、なかなかそっくりでした！');
INSERT INTO public.training VALUES ('GkfzxEvB3c', '2018-11-10', '土', '代々木公園', '予報と違うじゃん', 'rain-sad.gif', 35, '週末はお出かけ日和、とか言ってたじゃないか…という気持ちですね。まぁ割とレアな2男が多かったのも関係してるのでしょうか(してない)
ブルーシート練でこれまで雨がなかったのが奇跡なのだと感じました…！');
INSERT INTO public.training VALUES ('tX4AvqR8Fs', '2018-11-14', '水', '代々木公園', 'ラスト2', 'sun-happy.gif', 32, '立ち止まっているだけでは風が痛いくらいですね…冬の訪れを告げる頃合いでしょうか。
乾燥も強まってきて体調管理をしっかりしたいところですね…！');
INSERT INTO public.training VALUES ('SZmGc03iN9', '2018-11-17', '土', '代々木公園', 'ラスト', 'sun-happy.gif', 31, '今日は穏やかな天気でしたね！久々のフライング練をしたこともあって通常練がキツかったです&#128514;
明日の上尾や来週のつくばに向けて練習されてる方がいらっしゃいました！');
INSERT INTO public.training VALUES ('TruhtUhQ3s', '2018-12-22', '土', '代々木公園', 'あゝ慌たゞしき今日この頃', 'rain-happy.gif', 20, '今日は雨がぱらついていたということもあってか、やや人数が少なめだった気がしますが、大先輩が来てくださってました！！
今日は伝統ある代々木周回レースに参加していてゴール後は体がうまく動きませんでした。集合をブルーシートの場所にしたりしてしまってすいませんでした…メンバー間違いあれば修正お願いします！
そういえば、タイトルに触れてませんでした。12月も下旬になるといろいろと忙しくなってきますね。仕事納め、年内の授業終了までにあと少し。もうひと頑張りしていきましょう！
練習録登録したら既に登録されていました…今日は2つありますがお許しください');
INSERT INTO public.training VALUES ('5kMiUNQRok', '2018-12-26', '水', '代々木公園', '年内最後の練習！', 'sun-normal.gif', 16, 'よく冷え込んでいて、代々木公園にも練習にも人が少なく寂しさを感じました。
授業がまだ残っていますが、クリスマスを過ぎたこともあり徐々に年末感が漂ってきましたね。代々木公園での次の練習は1/5ということで年明けになります。1年間お疲れ様でした、また来年にお会いしましょう&#12316;！');
INSERT INTO public.training VALUES ('TAGCyjNSje', '2019-01-05', '土', '代々木公園', '新年', 'sun-happy.gif', 16, 'あけましておめでとうございます！今年もよろしくお願いします&#129330;
年明けから早速、皆さん勢いよく走っておられました！');
INSERT INTO public.training VALUES ('2194cAu2rr', '2018-11-24', '土', '代々木公園', '冬物の出番', 'sun-happy.gif', 12, '今日は駒場祭ということもあって(？)、特に1年生はやや少なめだったような気がします。つくばマラソンがある方はそれに向けて調整していらっしゃいました。気温が下がってきて、冬物のコートの出番がやってきましたね！久しぶりに着るとちょっと嬉しくなりますよね。これから冬本番となっていきますが、寒さに負けず頑張っていきましょう！！');
INSERT INTO public.training VALUES ('mKap1FMTyU', '2019-01-09', '水', '代々木公園', '手袋', 'cloud-normal.gif', 21, '今日はめちゃくちゃ寒かったですね！それでも20人くらいの人が集まってくださっていました！寒さに負けずに走っていきたいですね！！
この時期になると活躍してくれるのが手袋ですね。今日は日中は暖かくて手袋はいらないくらいでしたが、朝晩は必須でした。手袋あったかいんですけど、外歩いてて食堂入ったり店入ったりした時って、外したはいいものの邪魔ですよね、、今日はそんなことを思いながら、個人的には新年初の練習に取り組んでました！！');
INSERT INTO public.training VALUES ('fG9NKaklnD', '2019-01-12', '土', '代々木公園', '初雪', 'rain-normal.gif', 16, '今日は、都内でも雪が舞いました！初雪(？)ですね！！雪を見るとテンション上がりますね！おばあちゃん家で雪合戦をしてたあの純真な頃が懐かしいです&#128529;童心を忘れず頑張っていきたいですね。さて、今日の練習は、2年生の方が少なかったような気がします。成人式が近いからでしょうか、、');
INSERT INTO public.training VALUES ('EQokpiId3e', '2018-11-28', '水', '代々木公園', 'キャプテン不在', 'cloud-normal.gif', 22, '今日は1年生がガイダンスや買い出しなどで全体的に少なかったです。
つくばマラソンを終えた先輩方や奥多摩駅伝を控えた人たちで話が弾みました。');
INSERT INTO public.training VALUES ('ub8ZKAwmS2', '2018-11-21', '水', '代々木公園', '初練習', 'sun-normal.gif', 34, '今日は新キャプテンとして初練習でした！
アップのペースコントロールが一番難しかったです…。メンバー登録もまだ慣れていないので、間違いがあれば修正お願いします！');
INSERT INTO public.training VALUES ('Psy9dhR7oy', '2018-12-01', '土', '代々木公園', '師走到来', 'sun-happy.gif', 31, '今日からいよいよ12月ですね！今日は多くの方がいらっしゃって賑やかな感じでした！明日の奥多摩駅伝に向けて調整してる方もおられたのではないでしょうか。
最近は寒くなってきて、長袖のTシャツの出番ですね！怪我の予防の意味も込めて、アップ等でしっかり体をあたためてから走るようにしたいですね！！');
INSERT INTO public.training VALUES ('gxQVTRPzGC', '2018-12-05', '水', '代々木公園', '朝はつらい', 'cloud-happy.gif', 22, '今日は12月のわりには暖かかったですね！個人的には、もう少し寒いくらいが好きかなという感じですが…。寒いと朝がつらくなってきますが、頑張って起きないとですね！
今日は、1年生が多かったなという印象です。スピードを出している方もいましたね！暗い中での練習でしたが、皆様方思い思いに走られていました！！');
INSERT INTO public.training VALUES ('9M0lFB8T32', '2018-12-08', '土', '代々木公園', '洗濯物が乾きにくい', 'cloud-happy.gif', 27, '今日は12月らしい寒さでした！集団で走ってる方が多かった印象です！ところで、寒くなってくると、洗濯物が乾きにくくなりますよね！冬物はただでさえ分厚いから乾きにくいのに…この時期に雨が降ったりするともう、つらいですよね、、
まあでも、頑張って乗り切りましょう！');
INSERT INTO public.training VALUES ('ns7g4Nz00W', '2018-12-12', '水', '代々木公園', 'ビルドアップ', 'sun-happy.gif', 19, '今日は一段と寒かったです！寒い中でもみなさん元気に走っておられました！個人的には、ビルドアップをしてました。ビルドアップは、最初そんなに飛ばさないのでバテにくく、最後はペースアップして気分良く終われるので個人的に好きな練習ですね。みなさんの好きな練習は何なのでしょう？？そんな話をするのも楽しそうですね！');
INSERT INTO public.training VALUES ('sk07xSLM5S', '2018-12-19', '水', '代々木公園', '携帯の充電', 'sun-normal.gif', 21, 'しっかり充電しないとだめですね、やっぱり。50%はないとだめですね。切れたら大変ですね。不安になりました。モバイルバッテリーなんかあったらいいですね。僕なんかはモバイルバッテリー持って行くのをめんどくさいとか思ってしまうのですが…
今日は、そうですね。余裕を持って走ってる方が多かった気がします！');
INSERT INTO public.training VALUES ('NLCykLTGtd', '2019-01-16', '水', '代々木公園', '寒い', 'cloud-normal.gif', 13, 'ついにこのワードがタイトルに躍り出ました！ということは！今日は書く話題がなかったということですね&#128517;テスト前ということもあってか、やや人が少なかったように思います。');
INSERT INTO public.training VALUES ('uoeV0YPb8C', '2019-01-23', '水', '代々木公園', 'テスト期間', 'cloud-normal.gif', 15, 'テストが終わった人や、真っ最中の人、これからの人がいました。走ると良い気分転換になるものですね(^^)  元気な状態で大会を迎えられるよう、体調には気をつけましょう&#128077;
手が冷えすぎて文字が打てない！！！！！');
INSERT INTO public.training VALUES ('klPSfe58VO', '2019-01-19', '土', '代々木公園', '少ない', 'sun-happy.gif', 13, '人が少なかったです。テスト前だからでしょうか…？
こればっかりはしゃーないですよね。');
INSERT INTO public.training VALUES ('NubiJkBmEF', '2019-01-26', '土', '代々木公園', 'blowing!!', 'cloud-sad.gif', 29, '今日は風強く視界悪く非常に寒く、、
それでも多くの人が集まってくださっていましたね！まだテストが終わっていない方もいらっしゃるかと思います。僕もですが、、勉強の方も頑張っていきましょう。');
INSERT INTO public.training VALUES ('uxInka6apL', '2019-01-30', '水', '代々木公園', '題名のない練習会', 'cloud-normal.gif', 19, '寒さがやや和らぎ、風もなく、ランニング日和だったこの日、新しい仲間をお迎えし、穏やかに、けれども熱意を携えて、今日も淡々と走るランナー達。特別な題名はつかなくても、こんないつもの練習が、きっと貴重な財産になってくれるでしょう。そう信じたい。');
INSERT INTO public.training VALUES ('pqfRP6U36U', '2019-02-02', '土', '代々木公園', '節分', 'sun-happy.gif', 22, '明日は節分です！！季節の変わり目が近づいてきていますね！今日は比較的気温も高かったのではないでしょうか。早くあたたかくなってほしいですね、、。今年度を振り返って、いろいろと整理して、春に向けて準備を進めていきたいですね！');
INSERT INTO public.training VALUES ('9w97SQnzOH', '2019-02-06', '水', '代々木公園', '靄moya', 'cloud-sad.gif', 16, '午前中に降っていた雨はやみ、お！これは普通に練習ができるやん！と思っていたら、靄らしきものがかかっていましたね。珍しい。そんなことを書きつつ、今日の練習録はこんな感じでいいかなぁと思っていると、なんかメンバーがあっているのか自信がなくなってしまい、僕の頭の中もモヤモヤ…お後がよろしいようで笑
ということでメンバー編集お願いします&#128583;&#127995;');
INSERT INTO public.training VALUES ('DTQnXgGvbW', '2019-02-13', '水', '代々木公園', 'なんくるないさー', 'cloud-happy.gif', 25, '財布を忘れたって、PASMOがある、助けてくれる仲間もいる。17時に目覚めたって、走ってくればなんとか間に合う。初のフルマラソンがもうすぐそこに迫っていて、不安でいっぱいだけど、きっと大丈夫だ！待ってろ沖縄！なんくるないさー！！
今日もみなさん思い思いに走っておられました。');
INSERT INTO public.training VALUES ('O6kbZ6Zpgs', '2019-02-16', '土', '代々木公園', '標準', 'sun-normal.gif', 12, 'を突破するためにと家から走ってきた人がいた。
卒論から解放されたという人もいた。
明日大会の皆さん頑張って下さい！');
INSERT INTO public.training VALUES ('tLfc1oX24I', '2019-02-20', '水', '代々木公園', 'ダメージ', 'cloud-normal.gif', 21, '先週末は大会に出場された方が多かったかと思います。その方々はきっと(僕はそうでした)フルのダメージを感じつつ走っていたことでしょう。今日はあたたかかったですね！春に向かっていく感じがしますね。走るのにもいい季節です。ますます頑張っていきましょう！');
INSERT INTO public.training VALUES ('XIW2yqL52G', '2019-02-23', '土', '代々木公園', 'やる気に満ち満ちて', 'cloud-normal.gif', 23, '今日は多くの先輩方がいらっしゃっていました！逆に1年生は少なめだった気がしますね…おきなわマラソンが終わってやる気に満ち満ちた1男が多いように思ったのですが&#129300;これから暖かくなっていってランニングに最適な気候となりますね。やる気に満ち満ちた人が増えそうですね！「満ち満ちた」ばっかりさすがにくどいですか？笑
聞きすぎてお腹も満ち満ちてしまってるでしょうね…(今回はいつにもまして分かりにくくてすべってる感じがして非常に不安なのですが、たまにはこんな感じの練習録も許してください&#128583;&#127995;)');
INSERT INTO public.training VALUES ('I478friY1G', '2019-02-27', '水', '代々木公園', '花粉が辛いんじゃ！！', 'cloud-sad.gif', 17, '目が痒いんじゃ！鼻がつまるんじゃ！くしゃみが出るんじゃ！花粉じゃ花粉じゃ！なんでもう花粉が飛んでるんじゃ！そんな中でもみなさん快調に走っていらっしゃいましたのじゃ！じゃじゃじゃじゃー！(すみませんでした&#128583;&#127995;)');
INSERT INTO public.training VALUES ('Y14cxah1wi', '2019-03-02', '土', '代々木公園', 'ゴリ、メガネくん不在', 'sun-normal.gif', 18, '今日はキャプテン、副キャプテンが不在のため不肖、1年コンパ係が練習の進行を務めました。時間の管理や参加メンバーの把握など自分の練習以外に気を配る点が多く、毎回これをこなすキャプテンへの尊敬の念を深めました。
1年生が少ない中、みなさん思い思いに走っていました。明日は東京マラソンですが参加する方はがんばってください！');
INSERT INTO public.training VALUES ('UnGFYu6kUO', '2019-03-06', '水', '代々木公園', 'かふんつらい', 'sun-happy.gif', 14, '帰省してる1年が多く、心にぽっかり穴が空いて寂しかったけど、先輩方がいらしていたので、そんな気持ちも一瞬で吹き飛びました(嘘)  今日の練習も楽しかったです！！仕切りのサポートありがとうございました&#128583;♀&#128583;♀');
INSERT INTO public.training VALUES ('M6ioa64RrT', '2019-03-09', '土', '代々木公園', 'がぶんづらい', 'sun-normal.gif', 19, 'はやくも練習録のネタが尽き、前回のタイトルに濁点をつけてみたものの何も生まれなかった。これを週2で書いているキャプテンは流石です。メンバー把握にアップ先導・大勢の前での声出し...副キャプ一員としてもっと力になりたいと心から思いました(ポイントを上げたい訳ではない)
翌日にはハーフがあるそうで、今日もみなさん快調に走っておられました&#127939;♂');
INSERT INTO public.training VALUES ('40Mr8tuJwf', '2019-03-13', '水', '代々木公園', '標準形', 'sun-happy.gif', 20, '特に書くことが思いつかないので今日受けた数学の講義の話をします。
本日の講義でジョルダン標準形という、対角化ができないような行列(行列というのはn個の数の組からm個の数の組へ変換するような関数のこと)でも、それに近い見やすい形というものがあることを学びました。どんな行列にも、その基底(見方)を変えればその性質を端的に表現できるようになります。
ということで、数学から一転して見方を変えてみるとそろそろ新歓期ですね。
新入生がサークルに入ってくるまで後もう少し、今までも途中加入などチラホラいましたが新勧期は大勢が練習に参加します。この前後で新2年は下の学年を迎える為に気持ちを切り替えていく必要があると思います。急にはできないことですが、先輩方を今まで見てきて、それを手本にし、誰か一人に頼ることなく首尾よく動けるようにしていきましょう。');
INSERT INTO public.training VALUES ('N66LolgSAd', '2019-03-16', '土', '代々木公園', '通り雨', 'cloud-sad.gif', 22, '今日は練習前に強めの通り雨が降りました。走っている最中に降らなくて幸いでしたね。
さて、雨は上空数kmの雲から降ってきていますが、いつも同じような速さで落下していますね。これは終端速度と言って重力と抵抗力がつりあっているためです。普通、物質は速いほど大きな抵抗力を受けます。雨滴は次第に加速していきますがあるところで力が釣り合うとその速度のまま加速も減速もすることなく落下するため地上付近ではいつも同じ速度で落下するのです。
また、途中子供と自転車が低速ながら衝突するという事故もありました。私達も巻き込まれないようにするため、左側通行を心掛けること、あまり道幅を取らないことを心に留めておきましょう。');
INSERT INTO public.training VALUES ('S55fiYXO7V', '2019-03-20', '水', '代々木公園', '春合宿', 'cloud-normal.gif', 9, '春合宿と卒業旅行の裏ということで、3年生が練習を占拠していました。個人的にはイベント裏とか雨の日のこじんまりとした練習は好きでおすすめです。');
INSERT INTO public.training VALUES ('DzG4saZNqQ', '2019-03-23', '土', '代々木公園', 'return', 'cloud-normal.gif', 16, 'お久しぶりです！といっても文章だけでは分からないと思いますが…3週間くらいぶりに通常練に参加させていただきました！午前中にハーフに出ていたので走りはしていませんでしたが…僕が通常練に戻ってきたとともに、今日は寒の戻りでもあったということで、けっこう寒かったです！それでもみなさんはつらつと走っておられました！');
INSERT INTO public.training VALUES ('OzMuXe9bDa', '2019-03-27', '水', '代々木公園', '桜の季節がやってきた', 'sun-happy.gif', 20, '代々木公園の桜も続々と咲き、春休みということもあってか花見客で賑わっていました！気候的にも過ごしやすい時期がきましたね！新学期、新生活がもうすぐ始まります！気持ちを入れ替えて頑張っていきましょう！！');
INSERT INTO public.training VALUES ('0TLce7eWed', '2019-03-30', '土', '代々木公園', 'トラック練', 'cloud-sad.gif', 14, '今日は代々木公園にはたくさんの人がいて、とても通常練をできる状況じゃなかったので、陸上競技場に移動してそこで走ってました！やっぱりトラックで走るのは楽しいですね！また企画したいです！(今日のメンバーは花見にいらっしゃった方+通常練にいらっしゃった方としています。)');
INSERT INTO public.training VALUES ('3yrB9AlzQx', '2019-04-03', '水', '代々木公園', 'りりたーん', 'sun-normal.gif', 16, '今日四月三日やんな？な？なんでこんな寒いねん、と誰もが思ったことであろう。だがしかし、我々にはどうすることもできないのだ。自然に逆らえない無力な人間たちは、今日も代々木を走るのであった。');
INSERT INTO public.training VALUES ('9HCubIiGxp', '2019-04-10', '水', '代々木公園', 'リリリターン', 'rain-sad.gif', 12, '新歓期なのになぁ…
寒すぎなんだよなぁ…
何回寒さ戻ってくるんだよ…
心が折れそうになる
でもね
今日は新しい人が来てくれたよ
頼もしいニューカマーだね
これからの練習が楽しみだね
うん、楽しみだね、うんうん');
INSERT INTO public.training VALUES ('9ZnY8aRGtG', '2019-04-06', '土', '代々木公園', 'てんやわんや', 'cloud-happy.gif', 46, '今日は多くの1年生が来てくれました！嬉しいですね！少しでも楽しんでもらえたならなお嬉しいですね！代々木公園には花見客もたくさんいて、人が多くててんやわんやって感じでした…毎度のことながらバタバタしちゃってすいません&#128583;&#127995;新歓期頑張ります！あ！あとメンバー自信ないのでメンバー編集お願いします&#128583;&#127995;');